{"_id":{"$oid":"5d13e4f01c9d440000bc5d01"},"tour_id":1,"name":"city_tour","title":{"am":"Քաղաքային","en":"City Tour","ru":"ГОРОДСКОЙ ТУР"},"time":"2-3","prices":[{"head":true,"price":"18.000"},{"head":true,"price":"9000"},{"head":true,"price":"6.000"},{"head":true,"price":"4.500"},{"head":true,"price":"3.600"},{"head":true,"price":"3.000"}],"img":"city_tour.jpg","places":{"am":"Կասկադ Համալիր,Օպերայի և բալետի թատրուն,Հանրապետության հրապարակ","en":"The Cascade Complex, The Theatre of Opera and Ballet, The Republic Square","ru":"Комплекс Каскад, Театр Оперы и балета, Площадь Республики"},"description":{"am":"Տուրը սկսում ենք Կասկադ համալիրից՝ զբոսանք Երևանում:  Զբոսավարը պատմում է Երևան քաղաքի մասին հետաքրքիր պատմություններ, որից հետո ուղեկցում է հացատուն ճաշակելու հայկական խոհանոցի ուտեստներ: Ընթրիքի ավարտից հետո զբոսանքը շարունակում ենք  Հանրապետության Հրապարակում՝ երգող շատրվանների տարածքում, վայելում ենք երեկոյան Երևանի գեղեցկությունը, բարձրակարգ երաժշտությունը և անմոռանալի տպավորություններով ավարտում օրը:","en":"The guests will be met at the airport at the forementioned time and will be accompanied to the hotel. That evening, we will organize a city tour. The tour will begin(կսկսվի) from our stunning Armenian Cascade Complex in Yerevan. The tour guide will amuse(կզվարճացնի)you with stories about the city \"Yerevan\" ,after which he will(կուղեկցի) escort the guests to the “hacatun” (bakery) to taste dishes from the rich , mouth-watering Armenian cuisine After the dinner, we will continue our walk to the Republic Square at the area of the singing fountains , enjoying the beauty of Yerevan in the evening, while listening to high-end music and ending the day with unforgettable impressions and memories about exquisite Yerevan.","ru":" В  заранее назначенное  время встречаем гостей в аэропорту и сопровождаем в гостиницу. В этот   же вечер  организуем «Тур по городу». Тур начинаем с прогулки по комплексу «Каскад» гуляем по Еревану.  Гид рассказывает интересные истории о городе, после чего проводим гостей в таверну попробовать  блюда армянской кухни. После  ужина продолжаем прогулку на площаде Республики – на территории «поющих фонтанов», где наслаждаемся  ночного  Еревана и высококлассной музыкой, завершив наш день с незабываемыми впечатлениями."},"price_include":{"am":"Զբոսավարի ծառայություն","en":"The guide service","ru":"Услуги  гида"},"price_exclude":{"am":"Ուտելիք","en":"Food","ru":"Еда"},"spec_description":{"am":"* Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","en":"There is 50 percent of discount of the Tour Fee for every child under 12 years.","ru":"Для детей до 12 лет предусмотрена скидка до 50 %"}}
{"_id":{"$oid":"5d18b67676b3890d4483cb9c"},"tour_id":1.0,"name":"ejmiatsin","title":{"am":"Էջմիածին","en":"Ejmiatsin","ru":"Эчмиадзин"},"time":"3-4","prices":[{"head":true,"price":"30.000"},{"head":true,"price":"15.000"},{"head":true,"price":"10.000"},{"head":true,"price":"8.000"},{"head":true,"price":"6.400"},{"head":true,"price":"5.400"},{"head":false,"price":"10.000"},{"head":false,"price":"5.000"},{"head":false,"price":"3.400"},{"head":false,"price":"2.500"},{"head":false,"price":"2.400"},{"head":false,"price":"2.000"},{"head":false,"price":"1.800"}],"img":"ejmiatsin.jpg","description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Սկզբում լինում ենք Զվարթնոցի տաճարի ավերակներում, այնուհետև ճանապարհը շարունակում ենք դեպի Էջմիածին քաղաք: Այնտեղ այցելում ենք Մայր Աթոռ Սուրբ Էջմիածին, Սուրբ Հռիփսիմե և  Սուրբ Գայանե եկեղեցիները, որոնք ներառված են ՅՈՒՆԵՍԿՕ -ի համաշխարհային ժառանգության ցուցակի մեջ: Այնուհետև մասնակցում ենք ճաշին, մի փոքր զբոսնում ենք և անմոռանալի տպավորություններով վերադառնում ենք Երևան: ","en":"We will start our tour from Yerevan. At first we will visit the ruins of Zvartnots ,and then we will continue our tour to Ejmiatsin . There we will visit the churches of Holy Ejmiatsin ,St Hripsime and St Gayane , that are among the world’s heritage of UNESCO. After this we will have lunch and return to Yerevan with unforgettable memories.","ru":" Тур начинаем с города Ереван. Сначала мы посещаем руины Храма Звартноц , затем продолжаем наш путь в город Эчмиадзин. Там посещаем собор Пресвятой Богородицы Эчмиадзин и церкви  Святой Гаяне , Святой Рипсиме, которые внесены в список всемирного наследия ЮНЕСКО. Затем обедаем, немного гуляем и возвращаемся  в Ереван с незабываемыми впечатлениями."},"places":{"am":"Զվարթնոցի տաճար (UNESCO), Մայր Աթոռ Սուրբ Էջմիածին եկեղեցի (UNESCO), Սուրբ Հռիփսիմե եկեղեցի(UNESCO), Սուրբ Գայանե եկեղեցի(UNESCO)","ru":"Храм Звартноца, Пресвятая Богородица Эчмиадзин, Церковь Святой Рипсиме, Церковь Святой Гаяне","en":"Zvartnots Cathedral, Mother See of Holy Ejmiadzin, St. Hripsime church, St. Gayane church"},"price_include":{"am":"Տրանսպորտ, Զբոսավար","en":"The means of transportation and the guide.","ru":"Транспорт , Услуги  гида, "},"price_exclude":{"am":"Ուտելիք, Զվարթնոցի տաճարի մուտքավճարը (1.300 Դրամ)","en":"The food and the Entrance Fee of the temple","ru":"Еда, Входная оплата в храм (1300 драм)"},"spec_description":{"am":"* Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","en":"There is 50 percent of discount of the Tour Fee for every child under 12 years.","ru":"Для детей до 12 лет предусмотрена скидка до 50 %"}}
{"_id":{"$oid":"5d19032e1c9d4400006ad078"},"tour_id":1,"name":"ejmiatsin_sardarapat","title":{"am":"Էջմիածին Սարդարապատ","en":"Ejmiatsin֊Sardarapat","ru":"ЭЧМИАДЗИН - САРДАРАПАТ"},"time":"4-5","prices":[{"head":true,"price":"33.000"},{"head":true,"price":"16.500"},{"head":true,"price":"11.000"},{"head":true,"price":"10.000"},{"head":true,"price":"8.000"},{"head":true,"price":"6.700"},{"haed":false,"price":"18.000"},{"head":false,"price":"9.000"},{"head":false,"price":"6.000"},{"head":false,"price":"4.500"},{"head":false,"price":"4.000"},{"head":false,"price":"3.400"},{"head":false,"price":"2.900"}],"img":"ejmiatsin_sardarapat.jpg","places":{"am":"Սարդարապատ, Մայր Աթոռ Սուրբ Էջմիածին եկեղեցի (UNESCO), Սուրբ Հռիփսիմե եկեղեցի(UNESCO)","en":"Sardarapat, Mother See of Holy Ejmiadzin, St. Cathedral of Hripsime","ru":"Сардарапат,  Пресвятая Богородица Эчмиадзин, Церковь Святой Рипсиме"},"price_include":{"am":"Տրանսպորտ, Զբոսավար","en":"The means of transportation and the guide","ru":"Транспорт , Услуги  гида"},"price_exclude":{"am":"Ուտելիք, Սարդարապատի թանգարանի մուտքավճար (700 Դրամ) ","en":"The food, the entrance fee of the Museum of Sardarapat, which cost 700 drams","ru":"Еда, Входная оплата в Сардарапат (700 драм)"},"spec_description":{"am":"* Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","en":"There is 50 percent of discount of the Tour Fee for every child under 12 years","ru":"Для детей до 12 лет предусмотрена скидка до 50 %"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Սկզբում այցելում ենք Սարդարապատի հերոսամարտին նվիրված հուշահամալիրը, այնուհետև թանգարանում ծանոթանում ենք պատմությանը և փաստերին: Հետո լինում ենք Էջմիածին քաղաքի Մայր Աթոռ Սուրբ Էջմիածին և Սուրբ Հռիփսիմե եկեղեցիներում, որոնք ներառված են ՅՈՒՆԵՍԿՕ -ի համաշխարհային ժառանգության ցուցակի մեջ: Մոտակայքում մասնակցում ենք ճաշին, մի փոքր զբոսնում և անմոռանալի տպավորություններով վերադառնում ենք Երևան:   ","en":"We  will begin our tour from the city Yerevan. At first we will visit The Sardarapat Memorial complex dedicated to the battle of Sardarapat, then we will learn about (ALSO! get acquainted to) the history and historical facts in the museum . Afterwards, we will go on with experiencing( Maybe! examining) St. Echmiadzin Cathedral and St Hripsime Chruch in Echmiadzin, which are included on the list of UNESCO world heritage. Then we will dine/ then we will have the dinner , wander around a little bit and return to Yerevan with unforgettable memories and impressions.","ru":"Наш тур начинаем  с Еревана. Сначала  посещаем  Сардарапатский мемориальный комплекс, посвещенный героической битве, затем в музее  знакомимся с историей и фактами. После Этого посещаем  храмы Пресвятой Богородицы   Эчмиадзин— Святой Рипсиме, который включен в список всемирного наследия ЮНЕСКО. Недалеко от храма мы обедаем. После небольшой прогулки, возвращаемся в Ереван с незабываемыми впечатлениями от тура."}}
{"_id":{"$oid":"5d1b8b4050222ed8ac3f9e39"},"tour_id":1.0,"name":"areni_tatev","title":{"am":"Արենի֊Տաթեվ","en":"Areni-Tatev","ru":"АРЕНИ - ТАТЕВ"},"time":"12-13","places":{"am":"Արենի, Տաթևի վանք (Ճոպանուղի)","en":"Areni, The Tatev Monastery(Ropeway)","ru":"Арени, монастырь Татев (канатная дорога)"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Նախ, Արենիում մասնակցում ենք գինու համտեսի արարողությանը՝ Տիկին Սվետայի մառանում,  այնուհետև ուղևորությունը շարունակում ենք դեպի Տաթևի վանք: Վանք հասնելու համար օգտվում ենք «Տաթևեր ճոպանուղուց», որն իր երկարությամբ տեղ է գտել «Գինես» -ի ռեկորդների գրքում: Այնտեղ լսում ենք հետաքրքիր փաստեր և առասպելներ վանքի մասին, որից հետո գնում ենք ճաշելու: Ճաշն ավարտելուց հետո մի փոքր զբոսնում ենք տեղանքում և անմոռանալի տպավորություններով վերադառնում Երևան:","ru":"Тур начинаем с города Ереван. Сперва мы участвуем в дегустации вин в Арени в погребе госпожи Светы. Затем  продолжаем наш путь в монастырь Татев. Чтобы добраться до монастыря используем канатную дорогу Крылья Татева , которая по своей длинноте  записана в книге рекордов Гиннесса. Там узнаем интересные факты и мифы о монастыре а затем обедаем. После обеда немного гуляем по местности и уезжаем  в Ереван с незабываемыми впечатлениями.","en":"We will start the tour from Yerevan. At first, we will taste Armenian wine at Mrs.Sveta’s wine cellar in Areni. Then we will go(continue the tour) to Tatev Monastery. In order to get to the monastery we will take(կնստենք) “TaTever” cableway which is the longest reversible (որը աշխարհում ամենաերկար, հետադարձելի ճոպանուղին է) cableway in the world, recorded in the Guinness Book of Records(`արձանագրված  Գինեսի ռեկորդների գրքում).. There we will learn many facts and legends about the monastery and go to dine. After the dinner we will walk around a little bit and come back to Yerevan full of unforgettable impressions."},"price_include":{"am":"Տրանսպորտ, Զբոսավար","ru":"Транспорт, Гид,","en":"The means of transportation and the guide."},"price_exclude":{"am":"Ուտելիք, Տաթևի Ճոպանուղու արժեքը (5.500 և 7.000 Դրամ)","ru":"Еда, Цена канатной дороги (5.500 и 7.500 драм)","en":"The food, the Ropeway Fee(5500 and 7000 drams)"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","ru":"Для детей до 12 лет предусмотрена скидка до 50 %","en":"There is 50 percent of discount of the Tour Fee for every child under 12 years."},"prices":[{"head":true,"price":"86.000"},{"head":true,"price":"43.000"},{"head":true,"price":"28.700"},{"head":true,"price":"24.500"},{"head":true,"price":"19.600"},{"head":true,"price":"16.400"},{"head":false,"price":"62.000"},{"head":false,"price":"31.000"},{"head":false,"price":"31.000"},{"head":false,"price":"15.500"},{"head":false,"price":"14.600"},{"head":false,"price":"12.200"},{"head":false,"price":"10.300"}],"img":"areni_tatev.jpg"}
{"_id":{"$oid":"5d1b8dbd57f4fa9d5d1ed844"},"tour_id":1.0,"name":"garni_geghard","title":{"am":"Գառնի֊Գեղարդ","en":"Garni-Geghard","ru":"ГАРНИ — ГЕГАРД"},"time":"4-5","places":{"am":"Գառնու հեթանոսական տաճար, Գեղարդի վանք (UNESCO)","en":"The  Pagan Temple of Garni, Geghard Church","ru":"RUS"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Նախ այցելում ենք Գառնու հեթանոսական տաճար, ծանոթանում ենք տաճարի պատմությանը և զմայլվում ենք նրա գեղեցկությամբ: Այնուհետև ճանապարհը շարունակում ենք դեպի Գեղարդի վանք, որը հանդիսանում է ՅՈՒՆԵՍԿՕ -ի համաշխարհային ժառանգության մաս: Այդքանով ավարտվում է տուրի պատմամշակութային մասը: Այնտեղից գնում ենք ճաշելու որից հետո անմոռանալի տպավորություններով  վերադառնում ենք Երևան:","ru":"Тур начинаем с города Ереван. Сперва мы будем посещать Языческий храм Гарни, знакомимся с историей храма и восхищаемся её красотой. Затем продолжаем наш путь в монастырь Гегард, который является часть всемирного наследия ЮНЕСКО. С этого историко-культурная часть заканчивается. Оттуда идем обедать а затем вернёмся в Ереван с незабываемыми впечатлениями.","en":"We are going to start the tour from Yerevan. At first we will visit Garni Pagan Temple, get acquainted with the history of the temple and admire with its beauty. Then we will continue the way to Geghard Monastery which is a part of UNESCO worldwide heritage. This is the end of the historic-cultural part of the tour. Then we’ll have dinner after which we will come back to Yerevan with unforgettable impressions."},"price_include":{"am":"Տրանսպորտ, Զբոսավար","en":"The means of transportation and the guide.","ru":"RUS"},"price_exclude":{"am":"Ուտելիք, Գառնու տաճարի մուտքվճարը (1.500 Դրամ)","en":"The food, the Entrance Fee of the temple","ru":"RUS"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","en":"There is 50 percent of discount of the Tour Fee for every child under 12 years.","ru":"Для детей до 12 лет предусмотрена скидка до 50 %"},"prices":[{"head":true,"price":"33.000"},{"head":true,"price":"16.500"},{"head":true,"price":"11.000"},{"head":true,"price":"10.000"},{"head":true,"price":"8.000"},{"head":true,"price":"6.700"},{"head":false,"price":"18.000"},{"head":false,"price":"9.000"},{"head":false,"price":"6.000"},{"head":false,"price":"4.500"},{"head":false,"price":"4.000"},{"head":false,"price":"3.400"},{"head":false,"price":"2.900"}],"img":"garni_geghard.jpg"}
{"_id":{"$oid":"5d1bbd70c5a3a815e45dc0b6"},"tour_id":1.0,"name":"staxkadzor","title":{"am":"Ծաղկաձոր","en":"Tsaxkadzor","ru":"ЦАХКАДЗОР"},"time":"4-5","places":{"am":"Աբովյանի Սուրբ Հովհաննես Մկրտիչ Եկեղեցի, Կեչառիսի վանական համալիր, ճոպանուղի","en":"","ru":"Церковь Святой Оганес Мкртыча в Абовяне."},"description":{"am":"    Տուրը սկսում ենք Երևան քաղաքից: Նախ այցելում ենք Աբովյան քաղաքում գտնվող Սուրբ Հովհաննես Մկրտիչ եկեղեցին, այնուհետև ուղևորվում ենք դեպի քաղաք Ծաղկաձոր: Այցելում  ենք Կեչառիսի վանական համալիր, լսում ենք հետաքրքրիր ու կարևոր փաստեր վանքի մասին և ըստ ցանկության, քաղաքում տեղակայված  ճոպանուղով բարձրանում ենք սարն ի վեր: Այնտեղ զմայլվում ենք գեղեցիկ տեսարանով , վայելում ենք մաքուր օդը  և գնում ենք ճաշելու: Ճաշից հետո մի փոքր զբոսնում ենք և անմոռանալի տպավորություններով վերադառնում Երևան:","ru":"Мы начинаем тур с Еревана. Сначала мы посетим церковь Оганес  Мкртича в Абовяне, а затем отправимся в город Цахкадзор.  Посетим монастырь Кечарис, услышем  интересные и важные факты о монастыре и, по желани, по расположенной в городе канатной дороге, поднимаемся вверх на гору. Мы поражены прекрасным видом, будем наслаждаться свежим воздухом и пообедаем. После обеда мы немного погуляем и возвратимся в Ереван с незабываемыми впечатлениями.","en":" We start our tour in Yerevan .At first we visit St.Hovhannes Baptist church in Abovyan .Than we continue our way to Tsaghkadzor .And we visit the monastery complex of Kecharis where we learn intresting and important facts about monastery ,And we can go high to the uphill with Ropeway at your request.There you can enjoying beautiful views and fresh air .And later we go to dinner.After dinner we go for a walk and than we come back Yerevan with unforgettable memories."},"price_include":{"am":"Տրանսպորտ, Զբոսավար","ru":"Транспорт, Гид","en":"ENG"},"price_exclude":{"am":"Ուտելիք, Ծաղկաձորի ճոպանուղու արժեքը (2.000 Դրամ)","ru":"Еда, входная сумма в музей (2000 драм)","en":"ENG"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","ru":"Для детей до 12 лет предусмотрена скидка до 50 %","en":"ENG"},"prices":[{"head":true,"price":"35.000"},{"head":true,"price":"17.500"},{"head":true,"price":"11.700"},{"head":true,"price":"10.000"},{"head":true,"price":"8.000"},{"head":true,"price":"6.700"},{"head":false,"price":"15.000"},{"head":false,"price":"7.500"},{"head":false,"price":"5.000"},{"head":false,"price":"3.750"},{"head":false,"price":"4.000"},{"head":false,"price":"3.400"},{"head":false,"price":"2.900"}],"img":"staxkadzor.jpg"}
{"_id":{"$oid":"5d1bbf5ec5a3a815e45dc0b7"},"tour_id":1.0,"name":"garni_geghard_sevan","title":{"am":"Գառնի֊Գեղարդ֊Սեվան","en":"Garni-Geghard-Sevan","ru":"ГАРНИ - ГЕХАРД - СЕВАН"},"time":"7-8","places":{"am":"Գառնու հեթանոսական տաճար, Գեղարդի վանք(UNESCO), Սևանավանք","ru":"Языческий храм Гарни, монастырь Гегарда , Севанаванк","en":"The Pagan Temple of Garni, Geghard Monastery, Sevanavanq"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Նախ այցելում ենք Գառնու հեթանոսական տաճար, ծանոթանում ենք տաճարի պատմությանը և զմայլվում ենք նրա գեղեցկությամբ: Այնուհետև ճանապարհը շարունակում ենք դեպի Գեղարդի վանք: Այն հանդիսանում է ՅՈՒՆԵՍԿՕ -ի համաշխարհային ժառանգության մաս: Վանքին ծանոթանալուց հետո ուղևորվում ենք դեպի կապուտակ Սևան, որի թերակղզում է գտնվում Սևանավանքը: Հրաշք տեսարանը վայելելուց հետո լճի ափին մասնակցում ենք ընթրիքի, մի փոքր զբոսնում ենք լճի ափին և անմոռանալի տպավորություններով վերադառնում ենք Երևան:","ru":"Мы начинаем тур из Еревана – столицы Армении. Сначала мы посетим языческий храм Гарни, услышим историю храма и насладимся красотой ушелья, где он расположен. Наш путь продолжится к монастырскому комплексу Гегард, который является объектом Всемирного наследия ЮНЕСКО. После знакомства с храмовым комплексом Гегард, отправимся к голубоглазому чуду природы – озеру Севан, где на полуострове расположен Севанаский монастырь. С высоты полуострова можно любоваться прекрасным видам на озеро. На Севане нас ждет вкусный ужин, после которого мы в прекрасном настроении и с незабываемыми впечатлемиями вернетемся  в Ереван.","en":"We are starting the tour from Yerevan. First we will visit Garni pagan temple, get acquainted with the history of the temple and admire with  its beauty. Then we will continue the way to Geghard Monastery which is a part of UNESCO worldwide heritage. After getting acquainted with the temple, we will head to azure Lake Sevan. The Sevanavank is located in the Sevan’s peninsula.    This will be the end of the historic-cultural part of the tour. (Սա կլինի ուղևորության պատմամշակութային հատվածի ավարտը):  Then we’ll go to have dinner after which we will come back to Yerevan with unforgettable impression."},"price_include":{"am":"Տրանսպորտ, Զբոսավար","ru":"Транспорт, Гид","en":"The means of transportation and the guide"},"price_exclude":{"am":"Ուտելիք, Գառնու տաճարի մուտքվճարը (1.500 Դրամ)","ru":"Еда, Входная плата в храм (1.500 драм)","en":"The food and the Entrance Fee of the temple"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","ru":"Для детей до 12 лет предусмотрена скидка до 50 %","en":"There is 50 percent of discount of the Tour Fee for every child under 12 years."},"prices":[{"head":true,"price":"40.000"},{"head":true,"price":"20.000"},{"head":true,"price":"14.000"},{"head":true,"price":"12.500"},{"head":true,"price":"10.000"},{"head":true,"price":"8.400"},{"head":false,"price":"20.000"},{"head":false,"price":"10.000"},{"head":false,"price":"6.700"},{"head":false,"price":"5.000"},{"head":false,"price":"6.000"},{"head":false,"price":"5.000"},{"head":false,"price":"4.300"}],"img":"garni_geghard_sevan.jpg"}
{"_id":{"$oid":"5d1bc1a6e059a969fa6473d0"},"tour_id":1.0,"name":"xor_virap_noravanq","title":{"am":"Խոր Վիրապ֊Նորավանք","en":"Xor Virap-Noravanq","ru":"Хор Вирап-Нораванк"},"time":"8-9","places":{"am":"Խոր Վիրապի վանք, Թռչունների քարանձավ, Նորավանքի վանական համալիր","en":"The Khor Virap, The Cave of Birds, Noravank Monastery","ru":"Церковь Хор Вирапа, Пещера птиц, монастырский комплекс Нораванк"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Նախ այցելում ենք Խոր Վիրապի վանք, որտեղից իր ամբողջ գեղեցկությամբ երևում է  Արարատ լեռը: Հետո շարունակում ենք ուղևորությունը դեպի Արենի՝ «Թռչունների քարանձավ»: Այնտեղ հայտնաբերել են մոտ  5.500 տարվա հնություն ունեցող կոշիկ և գինեգործությանը վերաբերող պարագաներ: Նույն տարածքում մասնակցում ենք գինու համտեսի, որից հետո այցելում ենք Նորավանք: Ծանոթանում ենք վանքի պատմությանը և գնահատում նրա գեղեցկությունը: Իսկ արդեն Արենիում մասնակցում ենք Ճաշին, ճաշից հետո մի փոքր զբոսնում ենք և անմոռանալի տպավորություններով վերադառնում Երևան:","ru":"Тур начинаем с Еревана. Сначала посещаем  церковь Хор Вирапа, откуда, во всей своей красе, видна гора Арарат. Потом продолжаем тур  поездкой в пещеру Арени. Там были найдены башмак, примерно 5.500 летней давности и виноделческие принадлежности. Там же будем участвовать в дегустации вина, после чего поедем в Нораванк, познакомиться с историей церкви и оценим его красоту. И уже в Арени поужинаем. После ужина прогуляемся и с незабываемыми впечатлениями возвратимся в Ереван.","en":"Beginning the tour from Yerevan(սկսելով ուղևորությունը Երևանից), first of all(ամենից առաջ), we'll visit Khor Virap Monastery from where the magnificent view of Mount Ararat can be seen. Then we'll continue the trip to the ''Cave of Birds'' in Areni where more than 5000 years of antiquity shoes and some other tools related to winemaking have been discovered. After tasting some wonderful wine we will visit the Noravank Monastery. There we will get acquainted with its history and admire its unique beauty. And in Areni we'll already have dinner and take a short walk after which we'll come back to Yerevan with unforgettable impressions and memories."},"price_include":{"am":"Տրանսպորտ, Զբոսավար","ru":" Транспорт, Гид","en":"The means of transportation and the guide"},"price_exclude":{"am":"Ուտելիք, Թռչունների քարանձավի մուտքավճարը (1.000 Դրամ)","ru":"Еда, вьодная сумма в музей (1000 драм)","en":"The food, the Entrance Fee of the cave"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","ru":"Для детей до 12 лет предусмотрена скидка до 50 %","en":"There is 50 percent of discount of the Tour Fee for every child under 12 years"},"prices":[{"head":true,"price":"55.000"},{"head":true,"price":"27.500"},{"head":true,"price":"18.400"},{"head":true,"price":"16.800"},{"head":true,"price":"13.400"},{"head":true,"price":"11.200"},{"head":false,"price":"37.000"},{"head":false,"price":"18.500"},{"head":false,"price":"12.400"},{"head":false,"price":"9.300"},{"head":false,"price":"9.200"},{"head":false,"price":"7.700"},{"head":false,"price":"6.600"}],"img":"xor_virap_noravanq.jpg"}
{"_id":{"$oid":"5d1bc5747a0b9313b36fbd18"},"tour_id":1.0,"name":"noravanq_jermuk","title":{"am":"Նորավանք-Ջերմուկ","en":"Noravanq-Jermuk","ru":"НОРАВАНК - ДЖЕРМУК"},"time":"11-12","places":{"am":"Նորավանք, Ջերմուկ, Գնդեվանք","ru":"Нораванк, Джермук, Гндеванк","en":"Noravank, Jermuk ,Gndevank"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Նախ լինում ենք Նորավանքի եկեղեցում, հիանում վանքի գեղեցկությամբ և հետո ճանապարհը շարունակում դեպի  Ջերմուկ առողջարանային քաղաքը, որը հայտնի է իր բուժիչ ջրերով: Այնտեղ այցելում ենք  ջրվեժ և քաղաքի մոտակայքում գտնվող Գնդեվանքի եկեղեցական համալիր: Այնուհետև ճաշում ենք և տպավորություններով լի վերադառնում Երևան: ","ru":"Тур начинаем с города Ереван.  Сперва мы принимаем участие в дегустации вин в Арени, после чего направляемся в  церковь Нораванк, восхищаемся красотой монастыря, слушаем важные и интересные факты о монастыре и продолжаем наш путь до курортного города Джермук. Он славится своими целебными водами и прекрасной природой. Посещаем красивый водопад Джермука, прогуливаемся по местности,а затем  обедаем. . После обеда возвращаемся в Ереван, унося с собой незабываемые впечатления.","en":"Our tour is started off(starts off) from the city of Yerevan. First and foremost(At first, In the beginning of the tour), we're going to take part(մասնակցելու ենք) in tasting wine in Areni. Then we will move(շարժվելու ենք) to the church of Noravank admiring(հիանալով) with the beauty of the monastery. Then we will listen to(կլսենք) crucial and intriguing evidence in reference of the monastery and keep our way up to the wellness city of Jermuk later on. It is notorious for its mineral water and breathtaking nature. We will look(կնայենք) at the fantastic waterfall of Jermuk, have a little outing in the locality and then have dinner. Then, after dinner we will return to(կվերադառնանք) Yerevan after dinner with unforgettable impressions."},"price_include":{"am":"Տրանսպորտ, Զբոսավար","ru":"Транспорт, Гид","en":"The means of transportation and the guide"},"price_exclude":{"am":"Ուտելիք","ru":"Еда","en":"Food"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","ru":"Для детей до 12 лет предусмотрена скидка до 50 %","en":"There is 50 percent of discount of the Tour Fee for every child under 12 years."},"prices":[{"head":true,"price":"57.000"},{"head":true,"price":"28.500"},{"head":true,"price":"19.000"},{"head":true,"price":"17.500"},{"head":true,"price":"14.000"},{"head":true,"price":"11.700"},{"head":false,"price":"37.000"},{"head":false,"price":"18.500"},{"head":false,"price":"12.400"},{"head":false,"price":"9.250"},{"head":false,"price":"10.000"},{"head":false,"price":"8.400"},{"head":false,"price":"7.200"}],"img":"noravanq_jermuk.jpg"}
{"_id":{"$oid":"5d1bc6f67a0b9313b36fbd19"},"tour_id":1.0,"name":"zorac_qarer_tatev","title":{"am":"Քարահունջ֊Տաթեվ","en":"Zorac Qarer-Tatev","ru":"КАРАУНДЖ - ТАТЕВ"},"time":"13-14","places":{"am":"Քարահունջ, Տաթևի վանք","ru":"КАРАУНДЖ - ТАТЕВ","en":"ENG"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Նախ Արենիում մասնակցում ենք գինու համտեսի, այնուհետև գնում ենք դեպի առեղծվածային Զորաց քարեր (Քարահունջ) որն ըստ պատմաբանների եղել է հնագույն աստղադիտարան մեզանից 7.500 տարի առաջ: Այնուհետև ճանապարհը շարունակում ենք դեպի Տաթևի վանք, որտեղ հասնելու համար կարող ենք օգտվել «Տաթևեր ճոպանուղուց», որն իր երկարությամբ տեղ է գտել «Գինես» -ի ռեկորդների գրքում: Վանքը տեսնելուց հետո մոտակայքում մասնակցում ենք ճաշին, որից հետո տպավորություններով վերադառնում ենք Երևան:","en":"We start the tour in Yerevan. At first we take a part in wine tasting at the barn of Miss.Sveta and then we continue our way to the mysterious Zorats Qarer (Qarahunj) . According to the historians it has been an ancient observatory since 7500 BC. Then we continue our way to Tatev monastery. To reach the monastery we take the ropeway “Tatever” which is in the Guinness World Records Book for its length. We learn interesting stories and myths about the monastery and go for dinner. After the dinner we take a walk and return to Yerevan with unforgettable memories","ru":" Tур начинаем  с Еревана. Сначала  посещаем  Сардарапатский мемориальный комплекс, посвещенный героической битве, затем в музее  знакомимся с историей и фактами. После Этого посещаем  храмы Пресвятой Богородицы   Эчмиадзин— Святой Рипсиме, который включен в список всемирного наследия ЮНЕСКО. Недалеко от храма мы обедаем. После небольшой прогулки, возвращаемся в Ереван с незабываемыми впечатлениями от тура."},"price_include":{"am":"Տրանսպորտ, Զբոսավար","en":"ENG","ru":"Транспорт , Услуги  гида"},"price_exclude":{"am":"Ուտելիք, Տաթևի Ճոպանուղու արժեքը (5.500 և 7.000 Դրամ)","en":"ENG","ru":"Еда, Входная оплата в Сардарапат (700 драм)"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","en":"ENG","ru":"Для детей до 12 лет предусмотрена скидка до 50 %"},"prices":[{"head":true,"price":"68.000"},{"head":true,"price":"34.000"},{"head":true,"price":"22.700"},{"head":true,"price":"20.500"},{"head":true,"price":"16.400"},{"head":true,"price":"13.700"},{"head":false,"price":"43.000"},{"head":false,"price":"21.500"},{"head":false,"price":"14.400"},{"head":false,"price":"10.750"},{"head":false,"price":"11.400"},{"head":false,"price":"9.500"},{"head":false,"price":"8.200"}],"img":"zorac_qarer_tatev.jpg"}
{"_id":{"$oid":"5d1bc8937a0b9313b36fbd1a"},"tour_id":1.0,"name":"tsaxkadzor_sevan","title":{"am":"Ծաղկաձոր֊Սեվան","en":"Tsaxkadzor-Sevan","ru":"ЦАХКАДЗОР - СЕВАН"},"time":"6-7","places":{"am":"Կեչառիսի վանք, ճոպանուղի, Սևանավանք","ru":"Церковь Хор Вирапа, Пещера птиц, монастырский комплекс Нораванк","en":"ENG"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Նախ ուղևորվում ենք դեպի Ծաղկաձոր՝ այցելում ենք Կեչառիսի վանական համալիր, լսում ենք հետաքրքրիր ու կարևոր փաստեր վանքի մասին և ըստ ցանկության, ճոպանուղով բարձրանում ենք սարն ի վեր: Այնուհետև շարժվում ենք դեպի Սևանավանք, որտեղից իր ողջ գեղեցկությամբ երևում է Սևանա լիճը: Լճի ափին մասնակցում ենք ընթրիքի, մի փոքր զբոսնում ենք տեղանքում և անմոռանալի տպավորություններով վերադառնում ենք Երևան:","ru":"Тур начинаем из Еревана. Прежде всего, мы направляемся в Цахкадзор, посещаем монастырский комплекс Кечарис, слушаем интересные и важные факты о монастыре ,и по желанию по канатной дороге поднимаемся на гору . Затем мы направляемся в Севанаванк, откуда озеро Севан видно во всей своей красе. Потом ужинаем на берегу озера, немного гуляем по местности и возвращаемся в Ереван с незабываемыми впечатлениями.","en":"The tour will start from Yerevan. First, we will go to Tsaghkadzor to visit the Kecharis monastery complex. We will get acquainted with interesting and significant facts about the monastery. If desired, we will also go up the mountain on the ropeway. Then we will travel to the Sevanavank monastery, which opens the scenes of beautiful Lake Sevan. We will have a meal on the shore and spend some free time there. Then, we will return to Yerevan with unforgettable impressions."},"price_include":{"am":"Տրանսպորտ, Զբոսավար","ru":"Транспорт, Гид","en":"ENG"},"price_exclude":{"am":"Ուտելիք, Ծաղկաձորի ճոպանուղու արժեքը (2.000 Դրամ)","ru":"Еда, входная сумма в музей (1000 драм)","en":"ENG"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","ru":"Для детей до 12 лет предусмотрена скидка до 50 %","en":"ENG"},"prices":[{"head":true,"price":"37.000"},{"head":true,"price":"18.500"},{"head":true,"price":"12.400"},{"head":true,"price":"10.750"},{"head":true,"price":"8.600"},{"head":true,"price":"7.200"},{"head":false,"price":"17.000"},{"head":false,"price":"8.500"},{"head":false,"price":"5.700"},{"head":false,"price":"4.250"},{"head":false,"price":"4.600"},{"head":false,"price":"3.900"},{"head":false,"price":"3.300"}],"img":"tsaxkadzor_sevan.jpg"}
{"_id":{"$oid":"5d1bc9e47a0b9313b36fbd1b"},"tour_id":1.0,"name":"sevan_dilijan","title":{"am":"Սեվան-Դիլիջան","en":"Sevan-Dilijan","ru":"СЕВАН - ДИЛИЖАН"},"time":"9-10","places":{"am":"Սևանավանք, Հաղարծնի վանքային համալիր, Գոշավանք ","ru":"Севанаванк, монастырский комплекс Ахарцина, Гошаванк","en":"ENG"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Նախ այցելում ենք Սևանա լիճ, որի թերակղզում է գտնվում Սևանավանքը: Հրաշք տեսարանը վայելելուց հետո շարժվում ենք դեպի Դիլիջան քաղաք: Մի փոքր զբոսնում ենք քաղաքում, այնուհետև գնում դեպի Հաղարծինի վանքային համալիր և Գոշավանքի կրոնական կենտրոն: Տեղում ուսումնասրում ենք վանքերի պատմությունները, վայելում աննման բնությունն ու մաքուր օդը: Այդքանով ավարտվում է տուրի պատմամշակութային մասը: Այնտեղից գնում ենք Ճաշելու, որից հետո անմոռանալի տպավորություններով  վերադառնում ենք Երևան:","ru":"Тур начинаем с Еревана.Сначало посещаем озеро Севан, где на полуострове находится церковь Севанаванк.После наслаждения чудесным пейзажом двигаемся в город Дилиджан. Далее,после небольшой прогулки, по городу, продолжаем тур к монастырю Ахарцин и к религиозному центру Гошаванка. Ознакомляемся с древней историей монастыря, наслаждаемся неповторимой красотой природы и необыкновенным воздухом гор. Этим завершается историческая часть тура. Затем нас ждёт долгожданный, вкуснейшый ужин. Завершается  путешествие с   незабываемыми впечатлениями . После  возвращаемся  в Ереван.","en":"We will start our tour from Yerevan. First, we will visit Lake Sevan, the peninsula, where the Sevanavank monastery complex is located. After enjoying the picturesque view of the lake, we will continue the tour driving to Dilijan. After a short walk in the city, we will visit Haghartsin Monastery and Goshavank Monastery complex. Here we will study the History of the monasteries, enjoy the marvelous nature and clean air. The historical-cultural part of the tour will end at this point. Then we will go to have dinner. After dinner, we will return to Yerevan with unforgettable impressions and memories.  "},"price_include":{"am":"Տրանսպորտ, Զբոսավար","ru":"Транспорт, Гид","en":"ENG"},"price_exclude":{"am":"Ուտելիք ","ru":"Еда","en":"ENG"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","ru":"Для детей до 12 лет предусмотрена скидка до 50 %","en":"ENG"},"prices":[{"head":true,"price":"43.000"},{"head":true,"price":"21.500"},{"head":true,"price":"14.400"},{"head":true,"price":"13.000"},{"head":true,"price":"10.400"},{"head":true,"price":"8.700"},{"head":false,"price":"23.000"},{"head":false,"price":"11.500"},{"head":false,"price":"7.700"},{"head":false,"price":"5.750"},{"head":false,"price":"6.400"},{"head":false,"price":"5.400"},{"head":false,"price":"4.600"}],"img":"sevan_dilijan.jpg"}
{"_id":{"$oid":"5d1bcac87a0b9313b36fbd1c"},"tour_id":1.0,"name":"tareri_pura_gyumri","title":{"am":"Տառերի Պուրակ֊Գյումրի","en":"Tareri Purak-Gyumri","ru":"ТАРЕРИ ПУРАК - ГЮМРИ"},"time":"8-9","places":{"am":"Տառերի պուրակ, Գյումրի","ru":"Парк букв, Гюмри City Tour","en":"ENG"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Նախ այցելում ենք Տառերի պուրակ՝ Հայոց այբուբենի հուշարձան, այնուհետև ուղևորվում ենք դեպի Գյումրի: Քաղաքում զբոսնում ենք և զբոսանքի ընթացքում  այցելում 7 Վերք և Սուրբ Ամենափրկիչ եկեղեցիները, ինչպես նաև  Ձիթողցոնց տուն թանգարան, որտեղ ներկայացված է Գյումրվա առօրյան: Այսքանով ավարտում ենք տուրի պատմամշակութային մասը և գնում ենք ճաշելու: Ճաշից հետո անմոռանալի տպավորություններով վերադառնում ենք Երևան:","ru":"Тур начинаем с города Ереван.Сначала посещаем Парк букв, памятник посвещенный армянскому  алфавиту, после отправляемся в Гюмри . В Гюмри гуляем и во время прогулки посещаем 7 Верк (зн. 7 Ран) и Сурб Аменапркич (зн.Святого Спасителя) церкви,также дом- музей Дзитохтунц, где представлены распорядок дня Гюмри.Таким оброзом закончиваем историко-культурную часть и идем обедать. . После обеда с незабываемыми впечатлениями возвращаемся в Ереван.","en":"We will start the tour from Yerevan.  First, we will visit the Armenian Alphabet Monument, then go to Gyumri. We will take a stroll around the city and visit \"Our Lady of Seven Wounds\" cathedral, Holy Saviour's church, as well as \"Dzitoghtsyan\" Museum of National Architecture and Urban Life. Hereby we will finish the part of our historical-cultural tour and go to have dinner. After dinner, we will come back to Yerevan with unforgettable memories."},"price_include":{"am":"Տրանսպորտ, Զբոսավար","ru":"Транспорт, Гид","en":"ENG"},"price_exclude":{"am":"Ուտելիք, Ձիթողցոնց տուն թանգարան (1.000 Դրամ)","ru":"Еда, Дом-музей Дзитохцонц (1000 драм)","en":"ENG"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","ru":"Для детей до 12 лет предусмотрена скидка до 50 %","en":"ENG"},"prices":[{"head":true,"price":"43.000"},{"head":true,"price":"21.500"},{"head":true,"price":"14.400"},{"head":true,"price":"13.000"},{"head":true,"price":"10.400"},{"head":true,"price":"8.700"},{"head":false,"price":"23.000"},{"head":false,"price":"16.500"},{"head":false,"price":"7.700"},{"head":false,"price":"5.750"},{"head":false,"price":"6.400"},{"head":false,"price":"5.400"},{"head":false,"price":"4.600"}],"img":"tareri_purak_gyumri.jpg"}
{"_id":{"$oid":"5d1bcc877a0b9313b36fbd1d"},"tour_id":1.0,"name":"odzun_sanahin_haxpat_axtala","title":{"am":"Օձուն֊Սանահին֊Հաղպատ֊Ախթալա","en":"Odzun-Sanahin-Haxpat-Axtala","ru":"ОДЗУН - САНАИН - АХПАТ - АХТАЛА"},"time":"11-12","places":{"am":"Օձունի Սուրբ Աստվածածին եկեղեցի, Սանահինի(UNESCO), Հաղպատի(UNESCO)  և  Ախթալայի վանական համալիրներ","ru":"Церковь Святой Богоматери Одзуна, Ахпатский и Ахталакский комплексы","en":"Odzun's Saint Astvatsatsin church, Sanahin, Haghpat, Akhtala Monastic Complexes"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Նախ այցելում ենք Օձունի Սուրբ Աստվածածին եկեղեցի, որից հետո  Սանահին –ի, ինչպես նաև Հաղպատի վանական համալիրներ, որոնք ներառված են ՅՈՒՆԵՍԿՕ -ի համաշխարհային ժառանգության ցուցակի մեջ: Այնուհետև լինում ենք Ախթալայի վանական համալիրում, որը նաև հայտնի է Պղնձահանքի վանք անվանումով: Այդքանով ավարտում ենք տուրի պատմամշակութային մասը: Ճաշում ենք և մի փոքր զբոսանելուց հետո վերադառնում Երևան:","ru":" Тур начинается с Еревана.Прежде всего мы посетим  церковьСвятой Богоматери Одзуна,   познакомимся с историей монастыря, после чего посетим Санаин, а так же монастырский  комплекс Ахпат,который  является объектом всемирного наследия Юнеско. После  мы посетим  монастырский  комплекс Ахтала ,так же известный как монастырь Пгндзаханк.На этом мы закончим часть историко-культурного тура. Мы поужинаем и после не большой прогулки возвратимся  в Ереван.","en":"We will start the tour from Yerevan. First of all, we will visit Odzun's Saint Astvatsatsin church, get acquainted with the history of the monastery, after which we will visit Sanahin, as well as Haghpat monastic complexes, which are UNESCO's world heritage sites. Then we will be in the Akhtala monastery complex, also known as the Monastery of Pghndzahank. So, we will finish the historic-cultural part of the tour. We will dine and return to Yerevan after a little walk."},"price_include":{"am":"Տրանսպորտ, Զբոսավար","ru":"Транспорт, Гид","en":"The means of transportation and the guide"},"price_exclude":{"am":"Ուտելիք","ru":"Еда","en":"Food"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","ru":"Для детей до 12 лет предусмотрена скидка до 50 %","en":"There is 50 percent of discount of the Tour Fee for every child under 12 years."},"prices":[{"head":true,"price":"60.000"},{"head":true,"price":"30.000"},{"head":true,"price":"20.000"},{"head":true,"price":"18.000"},{"head":true,"price":"14.400"},{"head":true,"price":"12.000"},{"head":false,"price":"35.000"},{"head":false,"price":"17.500"},{"head":false,"price":"11.700"},{"head":false,"price":"8.750"},{"head":false,"price":"9.400"},{"head":false,"price":"7.900"},{"head":false,"price":"6.800"}],"img":"odzun_sanahin_haxpat_axtala.jpg"}
{"_id":{"$oid":"5d1bce2c7a0b9313b36fbd1e"},"tour_id":1.0,"name":"saxmosavanq_dendropark_lori_berd","title":{"am":"Սաղմոսավանք֊Դենդրոպարկ֊Լոռի Բերդ","en":"Saxmosavanq-Dendropark-Lori Berd","ru":"САГМОСАВАНК - ДЕНДРОПАРК - ЛОРИ БЕРД"},"time":"9-10","places":{"am":"Սաղմոսավանք վանական համալիր, Դենդրոպարկ, Լոռի բերդ","ru":"Монастырский комплекс Сагмосаванк, Дендропарк,  крепость Лори","en":"Saghmosavank monastery complex, Dendropark, Lori fortress"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Նախ այցելում ենք Սաղմոսավանք վանական համալիր, լսում ենք վանքի պատմությունը և շարժվում դեպի Ստեփանավան՝ Դենդրոպարկ, որտեղ աճեցվում է ավելի քան 500 տեսակի բուսատեսակ ամբողջ աշխարհից: Զբոսնում ենք այգու տարածքում, որից հետո ուղևորվում ենք դեպի Լոռի բերդ, որը եղել է առևտրաարհեստագործական խոշոր կենտրոն միջնադարյան Հայաստանում: Լիարժեք տուրից հետո մասնակցում ենք ճաշին և վերադառնում Երևան: ","ru":"Начинаем тур с города Ереван. Сначала мы посещаем  монастырский комплекс Сагмосаванк, слушаем историю монастыря и отправляемся в Степанаван – Дендропарк, где мы можем увидеть более 500 видов растений со всего мира. Немного прогуляемся  по парку, после чего направимся к крепости Лори, которая была крупным торгово-мануфактурным центром средневековой Армении. Таким образом мы завершаем историко-культурную часть тура и после  обедаем. После обеда возвращаемся в Ереван с незабываемыми впечатлениями.","en":" We will start our tour from Yerevan. First, we will visit Saghmosavank Monastery to get acquainted with the history of the monastery. Then will drive to Stepanavan, Dendropark, where we can see more than 500 species of plants from all over the world. We will walk a little on the territory of the park, then we will go to the  Lori Fortress (\" Lori Berd\" in Armenian), which used to be a large trade center in medieval Armenia. Whenever we finish the historical and cultural part of the tour,  we will have lunch. After lunch, we will return to Yerevan with unforgettable impressions."},"price_include":{"am":"Տրանսպորտ, Զբոսավար","ru":" Транспорт, Гид","en":"Transport, Guides service"},"price_exclude":{"am":"Ուտելիք, Դենդրոպարկի մուտքավճար (200 Դրամ)","ru":"Еда, Входная сумма в Дендропарк (200 др)","en":"Food, Dendropark entrance fee (200 AMD)"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","ru":"Для детей до 12 лет предусмотрена скидка до 50 %","en":"* 50% tour cost discount for a child up to 12 years old"},"prices":[{"head":true,"price":"47.000"},{"head":true,"price":"23.500"},{"head":true,"price":"15.700"},{"head":true,"price":"11.750"},{"head":true,"price":"11.000"},{"head":true,"price":"9.200"},{"head":false,"price":"27.000"},{"head":false,"price":"13.500"},{"head":false,"price":"9.000"},{"head":false,"price":"6.750"},{"head":false,"price":"7.000"},{"head":false,"price":"5.900"},{"head":false,"price":"5.000"}],"img":"saxmosavanq_dendropark_lori_berd.jpg"}
{"_id":{"$oid":"5d1bcfb97a0b9313b36fbd1f"},"tour_id":1.0,"name":"oshakan_amberd_ohanavan","title":{"am":"Օշական֊Ամբերդ֊Օհանավան","en":"Oshakan-Amberd-Ohanavan","ru":"ОШАКАН - АМБЕРД - ОГАНАВАН"},"time":"5-6","places":{"am":"Օշականի Սուրբ Մեսրոպ Մաշտոց եկեղեցի, Ամբերդ (Ամրոց), Հովհաննավանք վանական համալիր","ru":"Церковь Святого Месропа Маштоца, Амберд (Крепость), монастырский комплекс Ованаванк","en":"St. Mesrop Mashtoc Cathedral in Oshakan, Amberd(Castle), Hovhannavank Monastery Complex"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Նախ այցելում ենք Օշականի Սուրբ Մեսրոպ Մաշտոց եկեղեցի, որտեղ հանգչում է հայ գրերի ստեղծող և առաջին ուսուցիչ Մեսրոպ Մաշտոցի աճյունը: Այնտեղից գնում ենք դեպի Ամբերդ Ամրոց և ծանոթանում ամրոցի պատմությանը: Այնուհետև ուղևորվում ենք Հովհաննավանք վանական համալիր ու լսում հետաքրքիր փաստեր վանքի մասին: Այդքանով ավարտում ենք տուրի պատմամշակութային մասը և գնում Ճաշելու: Ճաշից հետո մի փոքր զբոսնում ենք բնության գրկում  և անմոռանալի տպավորություններով վերադառնում ենք Երևան:","ru":" Тур начинаем с Еревана. Сначала посещаем церковь Св. Месропа Маштоца в Ошакане, где покоится прах Создателя и первого учителя армянской письменности Месропа Маштоца. Оттуда мы направляемся  в крепость Амберд и знакомимся с историей крепости. Затем отправляемся в монастырский комплекс Ованаванк и слушаем интересные факты о монастыре. После обеда мы немного гуляем на природе и с незабываемыми впечатлениями возвращаемся в Ереван.","en":"The tour begins(Ուղևորությունը սկսվում է) from the city of Yerevan. At First, we  shall visit St. Mesrop Mashtots Church in Oshakan, where the ashes of our First Teacher and inventor of the Armenian Alphabet Mesrop Mashtots are buried. After this we shall head to Amberd where we shall learn about the history of the fortress.Then we shall visit Hovhannavank monastery complex where we shall be introduced(մեզ կներկայացնեն) to many interesting facts about the monastery. This will  sum up the historic-cultural part of our tour after which we shall have dinner. After the dinner we shall take a walk in nature and return to Yerevan with unforgettable memories."},"price_include":{"am":"Տրանսպորտ, Զբոսավար","ru":"Транспорт, Гид","en":"The means of transportation and the guide"},"price_exclude":{"am":"Ուտելիք","ru":"Еда","en":"Food"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","ru":"Для детей до 12 лет предусмотрена скидка до 50 %","en":"There is 50 percent of discount of the Tour Fee for every child under 12 years."},"prices":[{"head":true,"price":"35.000"},{"head":true,"price":"17.500"},{"head":true,"price":"11.700"},{"head":true,"price":"10.000"},{"head":true,"price":"8.000"},{"head":true,"price":"6.700"},{"head":false,"price":"15.000"},{"head":false,"price":"7.500"},{"head":false,"price":"5.000"},{"head":false,"price":"3.750"},{"head":false,"price":"4.000"},{"head":false,"price":"3.400"},{"head":false,"price":"2.900"}],"img":"oshakan_amberd_ohanavan.jpg"}
{"_id":{"$oid":"5d1fc1122494a69f35346e5b"},"tour_id":2.0,"name":"xorovac","title":{"am":"Խորոված Դիլիջանում","en":"KHOROVATC-DILIJAN","ru":"ШАШЛЫК - ДИЛИЖАН"},"time":"10-11","places":{"am":"Սևանա լիճ, Դիլիջան քաղաք, Հաղարծին վանքային համալիր","ru":"Озеро Севан, город Дилижан, монастырь Агарцина","en":"ENG"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Նախ անցնում ենք Սևանա լճի կողքով և զմայլվում նրա գեղեցկությամբ: Հետո շարժվում ենք դեպի Դիլիջան քաղաք: Մի փոքր քաղաքում զբոսնելուց հետո այցելում ենք Հաղարծինի վանքային համալիր, այնուհետև գնում ենք դեպի առանձնատուն՝ սկսելու մեր տուրի բուն պրոցեսը: Նախ ըստ ցանկության նախորոք մասնակցում ենք տուրի գաստրոնոմիկ մասի համար գնվող ապրանքների առևտրին, այնուհետև սկսում ենք պատրաստման պրոցեսը: Նույն ձևով ըստ ցանկության մասնակցում ենք նաև մսի «Բաստուրմա» դնելու (համեմելու) պրոցեսին, որից հետո խորոված անելու պրոցեսին: Պատրաստ լինելուց հետո համտես ենք անում խորովածը, մի փոքր հանգստանում ենք և լավ տպավորություններով վերադառնում ենք Երևան:","ru":"Мы начинаем тур из Еревана. Дорога в Дилижан проходит через озеро Севан и дает нам возможность насладиться красотой озера. Добравшись до Дилижана, мы посещаем  монастырский комплекс Агарцин.Там  мы услышим интересные и важные факты о монастыре, после чего мы отправимся в частный дом, чтобы начать процесс нашего тура. Прежде всего, мы оптимально вовлечемся в торговлю товарами, приобретенными для гастрономической части тура, а затем начнем процесс подготовки. Точно так же мы предпочитаем, в первую очередь, принять участие в процессе выпечки «Бастурмы», а затем и гриля. Готовясь, мы пробуем барбекю, немного прогуливаемся и возвращаемся в Ереван с незабываемыми впечатлениями.","en":"We begin the tour from Yerevan city.The way to Dilijan passes nearby Lake Sevan and gives us opportunity to admire the beauty of the lake.As soon as we reach Dilijan we walk in the city and visit Haghartsin Monastery Complex.We listen interesting and important facts after that we go to a house in order to start the main process of our tour.At first as you wish we take part in gastronomic shopping then we start the cooking process. The same way as you wish beforehand we take part in the process of making “basturma” and (spicing) later in the process of making barbecue. When the barbecue is ready we taste it walk a little and come back to Yerevan with unforgettable impressions."},"price_include":{"am":"Տրանսպորտ, Զբոսավար կամ ուղեկցորդ, ուտելիք, վարպետաց դաս (Master Class) ","ru":" Транспорт, Гид, еда, мастер класс","en":"ENG"},"price_exclude":{"am":"Հավելյալ ծառայություններ և/կամ սնունդ","ru":"Дополнительные услуги и/или еду","en":"ENG"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","en":"There is 50 percent of discount of the Tour Fee for every child under 12 years.","ru":"Для детей до 12 лет предусмотрена скидка до 50 %"},"prices":{"head":["85.000","45.000","35.000","28.000","23.000"],"guide":["75.000","40.000","32.000","25.000","21.000"]},"img":"xorovac.jpg","order":0}
{"_id":{"$oid":"5d20a7adb6789f309f188ca1"},"tour_id":2.0,"name":"gini_panir","title":{"am":"Գինու եվ պանրի համտես Արենիում","en":"WINE AND CHEESE","ru":"ВИНО И СЫР"},"time":"9-10","places":{"am":"Խոր Վիրապի վանք, Նորավանքի վանական համալիր","ru":"монастырь Нораванк","en":"ENG"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Նախ այցելում ենք Խոր Վիրապի վանք, որտեղից հրաշալի տեսարան է բացվում դեպի Արարատ լեռը: Հետո շարունակում ենք ուղևորությունը դեպի Նորավանքի վանական համալիր, ծանոթանում վանքի պատմությանը, իսկ հետո Արենիում մասնակցում ենք գինու և պանրի համտեսին: Արարողության ավարտից հետո տպավորություններով լի վերադառնում ենք Երևան:","ru":"Начинаем тур с города Ереван. Направляемся в Нораванк, знакомимся с историей монастыря, после чего наведываемся в “Пещеру птиц”, где были найдены инструменты виноделия 5500 летней давности. Там же участвуем в дегустации вина и сыра, оцениваем уникальность вкуса вина, приправленного сыром, и принимаем участие в обеде. После обеда немного прогуливаемся и с незабываемыми впечатлениями возвращаемся в Ереван.","en":"We are beginning the tour from Yerevan city. We will travel to Noravanq, learn the history of the church and afterwards visit the \"Birds' cave\". There have been discovered about 5.500-year-old wine production equipments. In the same place we will participate in dégustation of wine and cheese, evaluate the specific taste of wine in combination with cheese and have dinner. After the dinner we are going to walk around a little bit and come back to Yerevan with unforgettable impressions!"},"price_include":{"am":"Տրանսպորտ, Զբոսավար, Գինու և պանրի համտես","ru":"Транспорт, Гид, дегустация вин и сыров","en":"ENG"},"price_exclude":{"am":"Համտեսի գինու չափաբաժնից ավել - ցանկության դեպքում","ru":"При желании попробовать больше ","en":"ENG"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","ru":"Для детей до 12 лет предусмотрена скидка до 50 %","en":"ENG"},"prices":{"head":["54.000","28.000","20.000","17.000","14.000"],"guide":["34.000","18.000","14.000","11.000","9.000"]},"img":"gini_panir.jpg","order":1}
{"_id":{"$oid":"5d20a8e9b6789f309f188ca2"},"tour_id":2.0,"name":"dzuk","title":{"am":"Ձուկ Սեվանում","en":"FISH-SEVAN","ru":"РЫБО - СЕВАН"},"time":"7-8","places":{"am":"Սևանավանք, Սևանա լիճ","ru":"RUS","en":"ENG"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Դեռ ճանապարհից հրաշալի տեսարան է բացվում դեպի Սևանա լիճը, որի թերակղզում է գտնվում Սևանավանքը: Այցելում ենք Սևանավանք և հրաշք տեսարանը վայելելուց հետո գնում ենք դեպի առանձնատուն՝ սկսելու մեր տուրի բուն պրոցեսը:  Նախ ըստ ցանկության նախորոք մասնակցում ենք տուրի գաստրոնոմիկ մասի համար գնվող ապրանքների առևտրին, այնուհետև սկսում ենք պատրաստման պրոցեսը: Խոհարարը մանրամասն բացատրում է ձուկը համեղ եփելու գաղտնիքները և Ձեզ հնարավորություն է տալիս մասնակցելու պատրաստման արարողությանը: Երբ արդեն պատրաստ է համտես ենք անում,մի փոքր հանգստանում ենք և վերադառնում Երևան: ","ru":"Тур начинаем с города Ереван. Еще на дороге открывается прекрасный вид на озеро Севан, на полуострове которого расположен Севанаванк: Мы посещаем монастырь, чтобы раскрыть всю красоту озера, после чего направляемся к дому и начинаем наш тур. Во-первых, по желанию, заранее участвуем в торговле товарами, покупаемыми для гастрономической части тура, затем начинаем процесс приготовления. Повар подробно объясняет секреты приготовления рыбы и дает вам возможность принять участие в церемонии приготовления. Когда блюда готова, проводим дегустацию, немного гуляем и с незабываемыми впечатлениями возвращаемся в Ереван.","en":"We start the tour from Yerevan. On the way you can have already a chance of a wonderful view on Sevan lake, on the peninsula of which Sevanavank is located. We visit the monastery to discover the entire beauty of the lake, then we go to a house and start the main process of our tour. First we participate in the good's trade for the gastronomical part of the tour at will, then we begin to cook. The cook explains in detail the secrets of delicious fish cooking and gives you an opportunity to take part in the cooking process. When it is ready, we try it, then walk a little and return to Yerevan filled with unforgettable impressions."},"price_include":{"am":"Տրանսպորտ, Զբոսավար կամ ուղեկցորդ, ուտելիք, վարպետաց դաս (Master Class)","ru":"RUS","en":"ENG"},"price_exclude":{"am":"Հավելյալ ծառայություններ և/կամ սնունդ","ru":"RSU","en":"ENG"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","ru":"Для детей до 12 лет предусмотрена скидка до 50 %","en":"There is 50 percent of discount of the Tour Fee for every child under 12 years."},"prices":{"head":["79.000","42.000","32.000","26.000","21.000"],"guide":["69.000","37.000","29.000","23.000","19.000"]},"img":"fish.jpg","order":0}
{"_id":{"$oid":"5d20aa27b6789f309f188ca3"},"tour_id":2.0,"name":"tolma","title":{"am":"Տոլմա Արենիում","en":"DOLMA-NORAVANK","ru":"ДОЛМА - НОРАВАНК"},"time":"9-10","places":{"am":"Խոր Վիրապի վանք, Նորավանքի վանական համալիր","ru":" монастырь Нораванк","en":"ENG"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Նախ այցելում ենք Խոր Վիրապի վանք, որտեղից հրաշալի տեսարան է բացվում դեպի Արարատ լեռը: Հետո շարունակում ենք ուղևորությունը Նորավանքի վանական համալիր, ծանոթանում վանքի պատմությանւ և այնտեղից վերադառնում ենք Տիկին Սվետայի տուն, համտեսելու գինի և սկսելու մեր տուրի բուն պրոցեսը: Նախ ըստ ցանկության նախորոք մասնակցում ենք տուրի գաստրոնոմիկ մասի համար գնվող ապրանքների առևտրին, այնուհետև սկսում ենք պատրաստման պրոցեսը: Խոհարարը մանրամասն բացատրում է տոլմայի գաղտնիքները այնուհետև Ձեզ հնարավորություն է ընձեռում մասնակցելու տոլմայի պատրաստման ողջ ընթացքին: Երբ արդեն պատրաստ է համտես ենք անում, մի փոքր հանգստանում ենք և վերադառնում Երևան: ","en":"We start the tour from Yerevan. At first, we visit the monastery of Noravank, get acquainted with the history of monastery and listen to interesting facts. Then we return to Mrs. Sveta’s house to taste wine and start the main process of our tour. At first, we participate in buying goods for the gastronomic part of the tour, then we start the process of preparation. The cook explains dolma’s secrets, in details, then he gives you an opportunity to participate in the whole process of cooking dolma. When it is ready, we taste it, go for a walk and return to Yerevan with unforgettable impressions.","ru":" Мы начинаем наш тур из Еревана. Прежде всего, мы посещаем монастырь Нораванк, знакомимся с историей монастыря и слушаем интересные факты. Оттуда мы возвращаемся в дом г-жи Светы, чтобы попробовать вино и начать процесс нашего тура. Прежде всего, конечно по желанию, вы можете принять участие в покупке необходимых товаров, для гастрономической части тура, а затем  начинать процесс подготовки. Повар подробно объясняет секреты приготовления долмы, а затем даёт вам возможность принять участие в полном процессе приготовления. Когда всё готово, мы пробуем , немного гуляем и возвращаемся в Ереван с незабываемыми впечатлениями."},"price_include":{"am":"Տրանսպորտ, Զբոսավար կամ ուղեկցորդ, ուտելիք, վարպետաց դաս (Master Class)","ru":"Транспорт, Гид, еда, мастер класс","en":"ENG"},"price_exclude":{"am":"Հավելյալ ծառայություններ և/կամ սնունդ","ru":"Дополнительные услуги и/или еду","en":"ENG"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","ru":"Для детей до 12 лет предусмотрена скидка до 50 %","en":"There is 50 percent of discount of the Tour Fee for every child under 12 years."},"prices":{"head":["77.000","41.000","32.000","26.000","21.000"],"guide":["67.000","36.000","29.000","23.000","19.000"]},"img":"tolma.jpg","order":0}
{"_id":{"$oid":"5d2a51e0738b8f31cd5b5230"},"tour_cat_id":1.0,"name":"tsakghadzor_zip","title":{"am":"Ծաղկաձոր","en":"Tsakghadzor","ru":"Цахкадзор"},"time":"4-5","places":{"am":"Կեչառիսի վանական համալիր","ru":"Моностырский комплекс Кечарис","en":"ENG"},"description":{"am":" Տուրը սկսում ենք Երևան քաղաքից: Այցելում ենք քաղաք Ծաղկաձոր՝ Կեչառիսի վանական համալիր,  որից հետո գնում ենք սուր զգացողությունների հետևից դեպի զիփլայն: Տուրի ավարտին ճաշում ենք և էներգիայով լի ու  լավ տպավորություններով վերադառնում  ենք Երևան: ","ru":" Тур начинаем с города Ереван. Посещаем город Цахкадзор- монастырский комплекс Кечариса, узнаем  интересные и важные факты о монастыре, после чего мчимся за острыми  чувствами в зиплайн. В конце тура ужинаем и с позитивной энергией и с незабываемыми впечатлениями едем обратно в Ереван.","en":"The tour is started from Yerevan. We visit Kecharis monastry in Tsaghkadxor and listen interesting and important facts about the church. After that we go to zipline to get acute emotions. At the end of the tour we have dinner and return Yerevan full of energy and with unforgetable impressions ."},"price_include":{"am":" Տրանսպորտ, Զբոսավար","ru":"Транспорт, Гид","en":"ENG"},"price_exclude":{"am":"Ուտելիք, զիփլայնի արժեքը (10.000 Դրամ)","ru":"Еда,  сумма зиплайна (10.000 драм)","en":"ENG"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","ru":"Для детей до 12 лет предусмотрена скидка до 50 %","en":"ENG"},"prices":[{"head":true,"price":"36.000"},{"head":true,"price":"18.000"},{"head":true,"price":"12.000"},{"head":true,"price":"10.500"},{"head":true,"price":"8.400"},{"head":true,"price":"7.000"},{"head":false,"price":"18.000"},{"head":false,"price":"9.000"},{"head":false,"price":"6.000"},{"head":false,"price":"4.500"},{"head":false,"price":"4.400"},{"head":false,"price":"3.700"},{"head":false,"price":"3.200"}],"img":"tsakghadzor_zip.jpg"}
{"_id":{"$oid":"5d2a52c5738b8f31cd5b5231"},"tour_cat_id":1.0,"name":"dilijan_zip","title":{"am":"Դիլիջան","en":"Dilijan","ru":"Дилижан"},"time":"9-10","places":{"am":"Սևանավանք, Հաղարծին վանքային համալիր, Պարզ լիճ","ru":"Севанаванк, монастырский комплекс Ахарцин, Простое Озеро","en":"ENG"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Նախ այցելում ենք Սևանա լիճ, որի թերակղզում է գտնվում Սևանավանքը: Հրաշք տեսարանը վայելելուց հետո շարժվում ենք դեպի Դիլիջան քաղաք, մի փոքր զբոսնում ենք քաղաքում և գնում դեպի Հաղարծինի վանական համալիր: Այնտեղ ծանոթանում ենք վանքի պատմությանը, մի փոքր զբոսնում տեղանքում և  գնում սուր զգացողությունների հետևից  դեպի  պարզ լիճ՝ օգտվելու զիփլայնի ծառայությունից: Ճաշելուց հետո անմոռանալի էմոցիաներով վերադառնում ենք Երևան:","ru":"  Тур начинаем с города Ереван. Сперва посещаем озеро Севан, на полуострове которого находится Севанаванк. После наслаждения чудесным пейзажом двигаемся в город Дилиджан. Далее,после небольшой прогулки, по городу и  мчимся за острыми чувствами в Простое озеро,воспользоваться услугами зиплайна. \tВ конце тура ужинаем и с позитивной энергией и с незабываемыми впечатлениями едем обратно в Ереван.","en":"We start the tour from Yerevan. Firstly, we visit Lake Sevan, where Sevanavank is located on its peninsula. After admiring the nice scenery, we move to Dilijan to walk a little around the city, and then, we move to Parz Lich to experience the most adventurous (sharp...) feelings while using Zip line service. By the end of the tour we have a dinner and go back to Yerevan full of energy and unforgettable impressions. "},"price_include":{"am":" Տրանսպորտ, Զբոսավար","ru":"Транспорт, Гид","en":"ENG"},"price_exclude":{"am":" Ուտելիք, զիփլայնի արժեքը (Երկ-Ուրբ 5.000…Շբթ-Կիր 6.000)","ru":"Еда,  сумма зиплайна ( пон.-пят. 5.000 драм, Субб.- воскр. 6000 др)","en":"ENG"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","ru":"Для детей до 12 лет предусмотрена скидка до 50 %","en":"ENG"},"prices":[{"head":true,"price":"54.000"},{"head":true,"price":"27.000"},{"head":true,"price":"18.000"},{"head":true,"price":"16.300"},{"head":true,"price":"13.000"},{"head":true,"price":"10.900"},{"head":false,"price":"36.000"},{"head":false,"price":"18.000"},{"head":false,"price":"12.000"},{"head":false,"price":"9.000"},{"head":false,"price":"8.800"},{"head":false,"price":"7.400"},{"head":false,"price":"6.300"}],"img":"dilijan_zip.jpg"}
{"_id":{"$oid":"5d2a545c738b8f31cd5b5232"},"tour_cat_id":1.0,"name":"yell_park","title":{"am":"Յելլ Պարկ","en":"Yell Park","ru":"YELL EXTREME PARK"},"time":"10-11","places":{"am":" Սևանավանք, Yell Extreme Park","en":"ENG","ru":"RUS"},"description":{"am":" Տուրը սկսում ենք Երևան քաղաքից: Նախ այցելում ենք Սևանա լիճ, որի թերակղզում է գտնվում Սևանավանքը: Հրաշք տեսարանը վայելելուց հետո շարժվում ենք դեպի Իջևան՝ տեղի Yell Extreme Park -ը, որտեղ կա արկածի 9 տարբերակ և բոլոր հնարավորությունները էքստրիմի սիրահարներին բավարարելու համար: Սուր զգացողություններից հետո Ճաշում ենք և էներգիայով լի վերադառնում ենք Երևան: ","ru":"  Тур начинаем с города Ереван.  Сперва посещаем озеро Севан, на полуострове которого находится Севанаванк. После наслаждения чудесным пейзажом двигаемся в город Иджеван в местный Yell Extreme Park - парк, где есть девять видов приключений и все возможности, чтобы удовлетворить любимчиков экстрима. В конце тура ужинаем и с позитивной энергией и с незабываемыми впечатлениями едем обратно в Ереван.","en":" We start the tour from the city Yerevan.Then we visit Lake Sevan,where,in the peninsula of Sevan is the church Sevanavank.After enjoying the wonderful scene we move to Ijevan to Yell Extreme Park where are 9 types for adventures and all the possibilties to satisfy all the extreme lovers' desires.At the end of tour we dine and come back to Yerevan full of energy and with unforgettable memories."},"price_include":{"am":"Տրանսպորտ, Զբոսավար","ru":"Транспорт, Гид","en":"ENG"},"price_exclude":{"am":"Ուտելիք, զիփլայնի արժեքը","ru":"Еда,  сумма зиплайна","en":"ENG"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","en":"ENG","ru":"RUS"},"prices":[{"head":true,"price":"65.000"},{"head":true,"price":"33.000"},{"head":true,"price":"22.000"},{"head":true,"price":"18.000"},{"head":true,"price":"14.500"},{"head":true,"price":"12.000"},{"head":false,"price":"35.000"},{"head":false,"price":"17.500"},{"head":false,"price":"12.000"},{"head":false,"price":"8.800"},{"head":false,"price":"8.000"},{"head":false,"price":"7.000"},{"head":false,"price":"6.000"}],"img":"yell_park.jpg"}
{"_id":{"$oid":"5d2a56ec738b8f31cd5b5233"},"tour_cat_id":2.0,"name":"tsakghadzor_chopanuxi","title":{"am":"Ծաղկաձոր","en":"Stakghadzor","ru":"RUS"},"time":"4-5","places":{"am":" Աբովյանի Սուրբ Հովհաննես Մկրտիչ Եկեղեցի, Կեչառիսի վանական համալիր, ճոպանուղի","en":"ENG","ru":"RUS"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Նախ այցելում ենք Աբովյան քաղաքում գտնվող Սուրբ Հովհաննես Մկրտիչ եկեղեցին, այնուհետև ուղևորվում ենք դեպի քաղաք Ծաղկաձոր: Լինում ենք Կեչառիսի վանական համալիրում,    օգտվում ենք ճոպանուղու ծառայություններից և գնում ենք ճաշելու: Ճաշից հետո մի փոքր զբոսնում ենք և վերադառնում Երևան: ","en":" Starting the tour from Yerevan, we are going to visit Saint Hovhannes church, situated in Abovyan. Then we are going to Tsakhkadzor to visit Kecharis Monastery and get acquainted with interesting and important facts about the monastery. In accordance with your desire we have an opportunity to go up on the mountain by the means of ropeway. There we will enjoy the beautiful sightseeing and fresh air. After having dinner we will have a little walk and will return to Yerevan with unforgettable impressions.","ru":"RUS"},"price_include":{"am":"Տրանսպորտ, Զբոսավար","ru":"RUS","en":"ENG"},"price_exclude":{"am":"Ուտելիք, Ծաղկաձորի ճոպանուղու արժեքը (2.000 Դրամ)","en":"ENG","ru":"RUS"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","en":"ENG","ru":"RUS"},"prices":[{"head":true,"price":"36.000"},{"head":true,"price":"18.000"},{"head":true,"price":"12.000"},{"head":true,"price":"10.500"},{"head":true,"price":"8.400"},{"head":true,"price":"7.000"},{"head":false,"price":"18.000"},{"head":false,"price":"9.000"},{"head":false,"price":"6.000"},{"head":false,"price":"4.500"},{"head":false,"price":"4.400"},{"head":false,"price":"3.700"},{"head":false,"price":"3.200"}],"img":"tsakghadzor_chopanuxi.jpg"}
{"_id":{"$oid":"5d2a57d7738b8f31cd5b5234"},"tour_cat_id":2.0,"name":"tatev_chopanuxi","title":{"am":"ՏԱԹԵՎ","en":"Tatev","ru":"RUS"},"time":"12-13","places":{"am":"Արենի, Տաթևի վանք (Ճոպանուղի)","ru":"RUS","en":"ENG"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Նախ Արենիում մասնակցում ենք գինու համտեսի, այնուհետև ճանապարհը շարունակում ենք դեպի Տաթևի վանք, որտեղ հասնելու համար կարող ենք օգտվել «Տաթևեր ճոպանուղուց», որն իր երկարությամբ տեղ է գտել «Գինես» -ի ռեկորդների գրքում: Վանքը տեսնելուց հետո մոտակայքում մասնակցում ենք ճաշին, որից հետո լավ տպավորություններով վերադառնում ենք Երևան:","en":"   Starting the tour from Yerevan, we are going to visit the wine testing ceremony in Areni, in Ms Sveta’s cellar. Then we will lead you to Tatev Monastery by the means of ropeway called “Wings of Tatev”, which is registered in Guinness World Records. After getting acquainted with the most famous facts and legends about the monastery we will have dinner. Finally, we will have a walk in the locality and will return to Yerevan with the most pleasant and unforgettable impressions.","ru":"ru"},"price_include":{"am":"Տրանսպորտ, Զբոսավար","en":"ENG","ru":"RUS"},"price_exclude":{"am":"Ուտելիք, Տաթևի Ճոպանուղու արժեքը (5.500 և 7.000 Դրամ)","en":"ENG"},"spec_description":{"am":"*Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","ru":"RUS","en":"ENG"},"prices":[{"head":true,"price":"86.000"},{"head":true,"price":"43.000"},{"head":true,"price":"28.700"},{"head":true,"price":"24.500"},{"head":true,"price":"19.600"},{"head":true,"price":"16.400"},{"head":false,"price":"62.000"},{"head":false,"price":"31.000"},{"head":false,"price":"20.700"},{"head":false,"price":"15.500"},{"head":false,"price":"14.600"},{"head":false,"price":"12.200"},{"head":false,"price":"10.300"}],"img":"tatev_chopanuxi.jpg"}
{"_id":{"$oid":"5d2a5b40738b8f31cd5b5235"},"tour_cat_id":3.0,"name":"jeep_tour","title":{"am":"Ջիպ","en":"Jeep","ru":"ДЖИП ТУР"},"time":"12-13","places":{"am":"Արենի, Տաթևի վանք (Ճոպանուղի)","en":"ENG","ru":"RUS"},"description":{"am":"Ջիպ տուրերի համար մեզ տրամադրում են ամենագնացներ և դրանց համար հարմարեցված հատուկ ճանապարհներով իրականացնում են տուրեր: Փաթեթները լինում են՝ 1 օրյա –ից մինչև 7 –օրյա: ","en":"Jeep Tours For Jeep Tours they are providing us terrains and with special roads for those are actualizing tours. ","ru":"Для джип-туров нам предоставляют специальные вездеходы. И мы реализуем наши туры со специальными маршрутами для них."},"price_include":{"am":"վարորդ-հրահանգիչը և վառելիքը","en":"Driver-instructor and fuel In case of overnight stays","ry":"Водитель-инструктор и топливо."},"price_exclude":{"am":"Ուտելիք, Տաթևի Ճոպանուղու արժեքը (5.500 և 7.000 Դրամ)","en":"Overnight and food costs","ru":"Ночь и стоимость питания"},"spec_description":{"am":"Գիշերակացով տուրերի դեպքում արժեքը իր մեջ չի ներառում գիշերակացի և ուտելիքի ծախսերը | Վրան 2 տեղանոց 1 օրը 6․000 դրամ ,1 հոգու քնապարկ 1գիշերը 2․000դրամ ,1 հոգու կարիմատ 1 գիշերը 1․500դրամ,1 անձի սնունդ 3500 դրամ (արժեքի մեջ ներառված է լանչ սուրճի ընդմիջում կամ հայկական ավանդական խորոված)","en":"ENG","ru":"RUS"},"prices":[{"day":7.0,"price":"-"},{"day":3.0,"price":"130.000"},{"day":3.0,"price":"130.000"},{"day":2.0,"price":"105.000"},{"day":1.0,"price":"45.000"},{"day":1.0,"price":"60.000"},{"day":1.0,"price":"65.000"},{"day":1.0,"price":"65.000"}],"img":"jeep.jpg"}
{"_id":{"$oid":"5d2a5dbc738b8f31cd5b5236"},"tour_cat_id":4.0,"name":"jermuk_shaqi","title":{"am":"ՋՐՎԵԺՆԵՐ","en":"WATERFALL","ru":"ВОДОПАДЫ"},"time":"13-14","places":{"am":" Ջերմուկ, Շաքիի ջրվեժ","en":"ENG","ru":" Джермук, Водопад Шаки"},"description":{"am":" Տուրը սկսում ենք Երևան քաղաքից: Սկզբում այցելում ենք  Ջերմուկ առողջարանային քաղաքը, որը հայտնի է իր բուժիչ ջրերով և գեղեցիկ ջրվեժով: Ջրվեժի տեսարանով զմայլվելուց հետո  ուղևորվում ենք դեպի Շաքի՝ տեսնելու արդեն Շաքիի ջրվեժը: Հետո ճաշում ենք և վերադառնում Երևան:","en":" We start the tour from Yerevan. First and foremost, we visit Jermuk resort town, which is famous for its healing waters and stunning waterfall. After enjoying the mesmerizing view of the waterfall, we have a short walk in the town and continue our way to Shaki village to see the waterfall of Shaki. At the end of the tour we have dinner and go back to Yerevan with unforgettable impressions.","ru":" Мы начинем наш тур с города Ереван. Сперва мы посетим курортный город Джермук,  который известен своими исцеляющими водными ресурсами и прекрасным водопадом.После того, как мы насладимся видом водопада,  немного прогуляемся по городу  и отправимся в Шаки насладиться водопадом Шаки. В конце тура пообедаем и с незабываемыми впечатлениями вернёмся в Ереван."},"price_include":{"am":"Տրանսպորտ, Զբոսավար","en":"ENG","ru":"Транспорт, Гид"},"price_exclude":{"am":"Ուտելիք","en":"ENG","ru":"Еда"},"spec_description":{"am":"* Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","en":"ENG","ru":"Для детей до 12 лет предусмотрена скидка до 50 %"},"prices":[{"head":true,"price":"92.000"},{"head":true,"price":"46.000"},{"head":true,"price":"31.000"},{"head":true,"price":"26.000"},{"head":true,"price":"21.000"},{"head":true,"price":"18.000"},{"head":false,"price":"64.000"},{"head":false,"price":"32.000"},{"head":false,"price":"22.000"},{"head":false,"price":"16.000"},{"head":false,"price":"15.000"},{"head":false,"price":"12.500"},{"head":false,"price":"11.000"}],"img":"jermuk_shaqi.jpg"}
{"_id":{"$oid":"5d2a6169738b8f31cd5b5237"},"tour_cat_id":5.0,"name":"rafting","title":{"am":"Ռաֆթինգ","en":"Rafting","ru":"Рафтинг"},"time":"13-14","description":{"am":"Այս կարևոր օրը պետք է լինի անմոռանալի։ Ի՞նչ անել․ գնալ անտառ՝ պիկնիկի, միգուցե հավաքվել ընկերներով սրճարանում կամ պարել մինչև գիշեր։ Իսկ մենք առաջարկում ենք ընտրել օրը հետաքրքիր անցկացնելու մեր տարբերակը։ Եթե պայքարել բնության դեմ, ապա միայն այս ձևով: Ավելացրու՛ երազանքներիդ ցուցակի ևս մեկ կետ և արի՜ ռաֆթինգի։ Մենք ամեն ինչ անում ենք, որպեսզի դուք ունենաք կատարյալ հաճելի օր: Տուրը սկսվում է Երևանից ուղևորվելով դեպի Լոռվա մարզ՝ Դեբեդ գետ:","ru":"Этот важный день должен стать незабываемым! Что же делать? Пойти в лес и организовать пикник? Может стоит собрать всех друзей в кафе и танцевать до утра?  Мы предлагаем выбрать наш вариант проведения интересного дня! Если бороться против природы, то только вот так! Добавь еще один пункт к  твоим  желаниям и поучавствуй себя в рафтинге. Мы сделаем все возможное, что бы  Ваш отдых был совершенно приятным.  Тур начинается с города Ереван и продолжается в Лорийской области включая в себя посещение реки Дебед","en":"This significant day should be unforgettable! What to do? Go to the forest to have picnic, perhaps get together with friends in a café or dance till late night. We suggest you choose our way of spending the day in an interesting way. If you fight against nature, then only in this way! Add another point to the list of your dreams and come raft with us. We do our best so that you have a fulfilling day. The tour starts from Yerevan and then we travel towards Debet River in Lori Region."},"price_include":{"am":"Տեղափոխում (Երևան-Ալավերդի-Ախթալա-Երևան), Հրահանգչի ծառայություն , Համապատասխան գույքի տրամադրում, Անվտանգության ժիլետ, Սաղավարտ, Թիեր, Անվտանգության երաշխիք","ru":"Транспорт ( Ережан- Алаверди- Ахтала-Ереван) Услуги инструктора Предоставление соответствующего имущества Жилет безопасности Шлем Лопаты Гарантия безопацности Имейте с собой хорошое настроение спортивную одежду и обувь для рафтинга. Имейте в виду что обувь промокнет.","en":"ENG"},"spec_description":{"am":"Ձեզ հետ ունեցեք միայն` ,լավ տրամադրություն , սպորտային հագուստ և կոշիկ ռաֆթինգի համար: Նկատի ունեցեք, որ այն ամբողջապես թրջվելու է:","ru":"RUS","en":"ENG"},"text":{"am":" Ռաֆթինգը էքստրեմալ սպորտաձև է, ինչպես նաև ակտիվ հանգստի տեսակ։ Այն բացի անմոռանալի և սուր զգացողություններից, ունի բազմաթից այլ դրական ազդեցություններ․ այն օգնում է լինել կենտրոնացված, տարբեր սթրեսային իրավիճակներում ցուցաբերել ավելի հանգիստ և հավասարակշռված վարք,ակտիվացնում է տարբեր մկաններ, քանի որ ռաֆթինգի ժամանակ սկսում են աշխատել տարբեր մկաններ, որոնք սովորաբար պասիվ են, դժվարությունները հաղթահարելը տալիս է հպարտության զգացում և ինքնավստահություն։Հետաքրքիր է՝ Ռաֆթինգը մարդուն հայտնի է դեռ վաղեմի ժամանակներից: Կան ապացույցներ, որ հնագույն ժողովուրդները ճանապարհորդել են գետերով ինքնաշեն ջրային փոխադրամիջոցների օգնությամբ: Քաղաքակրթության զարգացման զուգընթաց անտառները ծածկում էին գետերը: Ոսկի որոնողներն ու երկրաբանները ստիպված էին տեղափոխվել լեռնային ջրերով տարբեր ջրային միջոցներվ:Այսօր այն դարձել է էքստրեմալ ու հաճելի ժամանակ անցկացնելու լավագույն միջոցներից մեկը: Փորձառու հրահանգիչի ներկայությամբ ռաֆթինգից կստանաք էմոցիաների և ադրենալինի մեծ չափաբաժին Ռաֆթինգը թիմային սպորտաձև է։ Մենք ավելի ուժեղ ենք դառնում, երբ հաղթահարում ենք մեր առջև ծառացած դժվարությունները և խոչընդոտները։ Իսկ Դուք ցանկանու՞մ եք դիմակայել կատաղուն Դեբեդի նետած մարտահրավերը։ Որպեսզի հասկանաք՝ ինչ է ռաֆթինգը, Ձեր առջև պատկերացրեք վարար գետ, որի ալիքները գլխապտույտ արագությամբ խփում են ափերին։ Զգացեք արկածներ որոնելու ծարավը և ցանկությունը՝ զգալու երջանկություն գետի արգելքները հաղթահարելուց։ Կարող է թվալ, որ այսպիսի էքստրիմը հասու է միայն պրոֆեսիոնալներին, իսկ սկսնակները այստեղ տեղ չունեն, սակայն դա բոլորվին այդպես չէ։ Փորձառու հրահանգիչի ներկայությամբ ռաֆթինգից կստանաք էմոցիաների և ադրենալինի մեծ չափաբաժին","ru":"RUS","en":"ENG"},"packages":[{"duration":"1ժ 10ր (+-)","length":"12","price":"12.000"},{"duration":"1ժ 10ր (+-)","length":"12","price":"15.000-17.000"},{"duration":"1ժ 10ր (+-)","length":"12","price":"16.000"},{"duration":"1ժ 10ր (+-)","length":"12","price":"16.000"}],"img":"raftign.jpg"}
{"_id":{"$oid":"5d2a64ac738b8f31cd5b5238"},"tour_cat_id":6.0,"name":"9in1","title":{"am":"Յելլ Էքսթրիմ Պարկ (9 in 1)  ","en":"YELL EXTREME PARK","ru":"YELL EXTREME PARK(rus)"},"time":"10-11","places":{"am":"Սևանավանք, Yell Extreme Park","ru":"Севанаванк, Yell Extreme Park","en":"ENG"},"description":{"am":"Տուրը սկսում ենք Երևան քաղաքից: Նախ այցելում ենք Սևանա լիճ, որի թերակղզում է գտնվում Սևանավանքը: Հրաշք տեսարանը վայելելուց հետո շարժվում ենք դեպի Իջևան՝ տեղի Yell Extreme Park -ը, որտեղ կա արկածի 9 տարբերակ և բոլոր հնարավորությունները էքստրիմի սիրահարներին բավարարելու համար: Սուր զգացողություններից հետո Ճաշում ենք և էներգիայով լի վերադառնում ենք Երևան: ","ru":"  Тур начинаем с города Ереван.  Сперва посещаем озеро Севан, на полуострове которого находится Севанаванк. После наслаждения чудесным пейзажом двигаемся в город Иджеван в местный Yell Extreme Park - парк, где есть девять видов приключений и все возможности, чтобы удовлетворить любимчиков экстрима. В конце тура ужинаем и с позитивной энергией и с незабываемыми впечатлениями едем обратно в Ереван.","en":"We start the tour from the city Yerevan.Then we visit Lake Sevan,where,in the peninsula of Sevan is the church Sevanavank.After enjoying the wonderful scene we move to Ijevan to Yell Extreme Park where are 9 types for adventures and all the possibilties to satisfy all the extreme lovers' desires.At the end of tour we dine and come back to Yerevan full of energy and with unforgettable memories."},"price_include":{"am":"Տրանսպորտ, Զբոսավար","ru":"Транспорт, Гид","en":"ENG"},"price_exclude":{"am":"Ուտելիք, լրացուցիչ ծառայությունների արժեքները","ru":"Еда,  сумма зиплайна ","en":"ENG"},"spec_description":{"am":"* Մինչև 12 տարեկան երեխայի համար տուրի վճարի 50 % զեղչ","ru":"Для детей до 12 лет предусмотрена скидка до 50 %","en":"ENG"},"packages":[{"name":"Zip-line","price":"11.000 – 15.000"},{"name":"Paragliding","price":"48.000"},{"name":"Rope Park","price":"5.000"},{"name":"Zorbing","price":"4.000"},{"name":"Rock Climbing","price":"5.000"},{"name":"Via Ferrata","price":"5.000"},{"name":"Off-Road Tour","price":"8.000"},{"name":"Paintball","price":"5.000"},{"name":"Horseback Riding","price":"4.000"}],"img":"9in1.jpg"}
