{"_id":{"$oid":"5d360d87c8824a6d64f5a2c1"},"name":"jermuk_med","title":{"am":"Ջերմուկ","en":"JERMUK RESORT","ru":"ДЖЕРМУК РЕЗОРТ"},"time":{"am":"Կախված հաճախորդի ցանկությունից","en":"Կախված հաճախորդի ցանկությունից (ENG)","ru":"Зависимости от желаний клиента"},"description":{"am":"Տուրը նրանց համար է, ովքեր ցանկանում են համատեղել իրենց  հանգիստը բուժման ծառայությունների հետ: Բուժումներ նշանակելուց առաջ հիվանդը նախ անցնում է ստուգումներ, որի հիման վրա բժիշկը նշանակում է բուժման անհատական կուրս:","en":"This tour is for ones, who wants to combine rest and treatment. Taking into account the type of disease for each patient, a diet is prescribed, diagnosis is made, and then treatment is prescribed. 3-5 types of medical procedures are prescribed per day. ","ru":"Тур предназначен для тех, кто хочет совместить отдых и лечение. С учетом типа болезни для каждого больного назначается диеическое питание, делается диагноз, а потом назначается лечение. Назначается в день от трех до пяти видов лечебных процедур."},"price_include":{"am":" Տրանսպորտ, ստուգում, բուժումներ, գիշերակաց, 3 անգամյա սնունդ","en":"ENG","ru":"Транспорт, обследование, лечение, трехразовое питание"},"price_exclude":{"am":"Առողջարանում առաջարկվող հավելյալ ծառայություններ","en":"ENG","ru":"Дополнительные услуги предлагаемие  в санатории"},"diseases":{"am":["Աղեստամոքսային համակարգի հիվանդություններ","Ստամոքսաբորբեր,ստամոքսի և 12-մատնյա աղիի խոց և կոլիտներ","Լյարդի, լեղապարկի, լեղուղիների և ենթաստամոքսային գեղձի հիվանդություններ","Հենաշարժական ապարատի հիվանդություններ","Գինեկոլոգիական հիվանդությւոններ","Նյութափոխանակության խանգարումներով հիվանդությւոններ","Ալիմենտար ճարպակալում,շաքարախտ, պոդագրա, օքսալուրիա","Վերջույթային (պերֆերիկ) նյարդային համակարգի հիվանդություններ","Միզարտազատական համակարգի  հիվանդություններ","ՈՒռոլոգիական (շականակագեղձի) հիվանդություններ"],"en":["Diseases of alimentary canal","gastritis,peptic alcer,duodenal ulcer,colitis","Diseases of liver,gall-blandder pancreas","Diseases of musculoskeletal system","Gynecological illnesses","Metabolic imbalance, alimentary obesity pancreatic diabetes,gout oxaluria","Peripheral nervous system","Urinary system diseases","Urologic(prostate) diseases"],"ru":["Желудочно кишечного тракта","Гастрит, язву желудка и 12-персстной кишки, колити","Печени-желчного пузыря,поджелудочной железы","Опорно-двигательного аппарата","Гинекологические болезни","Нарушения обмена веществ","Алиментарное ожирение, сахарный диабет, подагра, оксалурия","Переферической нервной системы ","Заболевания мочевыводящих путей","Урологические (простатит) заболевания"]},"med_center":{"free":{"am":["Հանքային լոգանք","4 խցիկային գալվանական լոգանք","Ներջրային ցնցուղ մերսում","Ցնցուղ Շարկո,շրջանաձև , վերընթաց,Ցնցուղ Վիշի","Մարգարտյա լոգանք","Ստամոքսի և դուոդենալ լվացում","Լնդերի հիդրոմերսում","Հիդրոկոլոնոթերապիա","Աղիների լվացում","Միկրոհոգնա խոտաբուսերով","Գինեկոլոգիական լվացում","Տորֆաբուժություն (գալվանատորֆ)","Էլեկտրոֆիզիոթերապիա","Ինհալացիա ","Թթվածնային կոկտել","Բուժական ֆիզկուլտուրա","Հիդրոռեֆլեքսոթերապիա","Մերսում տեղային (1 միավոր)"],"en":["Mineral bath","4 chambered galvanic bath","Underwater shower-massage","Sharko, Upward, Circulating shower","Shower Vichy","Bubble bath","Stomach and duodenum syringing","Hydromassage of gums","Hydrocolonotherapy","Bowels syringing","Mikroclyster whith herbs","Gynecological syringing","Electroturf teraphy","Electrophysiotherapy","Local massage (1 point)"],"ru":["Общие минеральные ванны","4-х камерная гальваническая ванна","Подводный душ-массаж","Душ  Шарко,восходящий, циркулярный","Душ Виши","Жемчужная ванна","Промывание желудка и кишки (дуоденаж)","Гидромассаж десен","Гидроколонотерапия","Промывание кишечника ","Микроклизма лечебными травами","Гинекологическое спринцевание","Электроторфолечение","Электрофизиотерапия","Ингаляция","Кислородный коктейль","Лечебная физкультура","Гидрорефлексотерапия"]},"paid":{"am":["Կինեզոտեթերապիա","Միկրոհոգնա Սակիի ցեխով և կավով","Կավաբուժություն","Շականակագեղձի մերսում","Ընդհանուր մերսում","Թերմոթերապիա","Կեդրե տակառ"],"en":["Kinesitherapy","Full massage","Prostate massage","Mikroclyster whith saki mud & whith cley","Cley treatment","Cedar phytocask"],"ru":["Кинезотерапия","Массаж простаты","Общий массаж","Термотерапия ( УТП )","Кедровая бочка","Глинолечение","Микроклизма с грязью из Саки и глини"]}},"dest_price":[{"count":"1-4","price":"20.000"},{"count":"5-7","price":"23.000"}],"packages":[{"title":{"am":"Արմենիա 1","en":"Armenia 1"},"prices":[{"date":"15/07 – 25/08","prices":["40.000","65.000"]},{"date":"31/06 – 14/07,26/08 – 29/09","prices":["35.000","60.000"]},{"date":"30/04 – 30/05,30/09 – 30/10 ","prices":["30.000","50.000"]},{"date":"07/01 – 29/04, 31/10 – 30/12","prices":["25.000","40.000"]}]},{"title":{"am":"Արմենիա 2","en":"Armenia 2"},"prices":[{"date":"15/07 – 25/08","prices":["35.000","50.000"]},{"date":"31/06 – 14/07,26/08 – 29/09","prices":["30.000","45.000"]},{"date":"30/04 – 30/05,30/09 – 30/10 ","prices":["25.000","40.000"]},{"date":"07/01 – 29/04, 31/10 – 30/12","prices":["20.000","35.000"]}]},{"title":{"am":"Աշխարհ","en":"Ashxar"},"prices":[{"date":"01/07 – 31/08,31/12 – 06/01","prices":["30.000","50.000"]},{"date":"07/01 – 31/05,01/11 – 30/12","prices":["22.000","36.000"]},{"date":"01/06 – 30/06,01/09 – 31/10","prices":["25.000","40.000"]}]},{"title":{"am":"Օլիմպիա","en":"Olimpia"},"prices":[{"date":"07/01-31/06,01/10-31/12","prices":["30.000","40.000","60.000","80.000"]},{"date":"01/06-31/06,01/09-30/09","prices":["40.000","50.000","70.000","90.000"]},{"date":"01/07-31/07","prices":["40.000","60.000","75.000","90.000"]}]}],"images":["armenia1.jpg","armenia2.jpg","ashxar.jpg"],"img":"jermuk_med.jpg"}
{"_id":{"$oid":"5d3610b0c8824a6d64f5a2c2"},"name":"vanadzor_med","title":{"am":"Վանաձոր (Ասար)","en":"ASAR RESORT","ru":"ВАНАДЗОР <<АСАР>>"},"time":{"am":"Կախված հաճախորդի ցանկությունից","en":"Կախված հաճախորդի ցանկությունից (ENG)","ru":" В зависимости от желаний клиента"},"description":{"am":" Տուրը նրանց համար է, ովքեր ցանկանում են համատեղել  հանգիստը բուժման հետ: Հաշվի առնելով հիվանդության տեսակը` յուրաքանչյուր հիվանդի համար նշանակվում է դիետիկ սնունդ, կատարվում է ախտորոշում, այնուհետև նշանակվում է բուժում: Նշանակվում է օրական 3-5 տեսակի բուժական պրոցեդուրաներ: Առողջարանն իր բուժական պրոցեդուրաների ընթացքում օգտագործում է «Լոռի» հանքային ջուրը և «Ֆիոլետովո» տորֆը:","ru":"Тур предназначен для тех, кто хочет совместить отдых и лечение. С учетом типа болезни для каждого больного назначается диеическое питание, делается диагноз, а потом назначается лечение. Назначается в день от трех до пяти видов лечебных процедур.  Во время лечебных процедур употребляются минеральная вода “ЛОРИ” и торф “Фиолетого”.","en":"This tour is for ones, who wants to combine rest and treatment. Taking into account the type of disease for each patient, a diet is prescribed, diagnosis is made, and then treatment is prescribed. 3-5 types of medical procedures are prescribed per day. The resort uses mineral water \"Lori\" and peat \"violet\" during its treatment procedures\""},"price_include":{"am":"Տրանսպորտ, ստուգում, բուժումներ, գիշերակաց, 3 անգամյա սնունդ","ru":"Транспорт, обследование, лечение, трехразовое питание","en":"ENG"},"price_exclude":{"am":"Առողջարանում առաջարկվող հավելյալ ծառայություններ","ru":"Дополнительные услуги предлагаемие  в санатории","en":"ENG"},"med_rooms":{"am":"Ցեխաբուժարան, տորֆի ընդհանուր ապլիկացիաների և գալվանատորֆի կաբինետներ (տորֆ «Ֆիոլետովո») Ջրաբուժարան ընդհանուր և 4 խցիկանի լոգանքների («Լոռի» հանքային ջուր ), ստորջրյա մերսման կաբինետներ Պարաֆինաբուժման կաբինետ Ինհալացիայի կաբինետ Աղիների լվացման և միկրոհոգնաների կաբինետ Ստամոքսի լվացման և բուժական դուոդենաժի կաբինետ Էլեկտրաքնաբուժական կաբինետ Մագնիտոթերապիայի կաբինետ Դեղորայքային էլեկտրոֆորեզի կաբինետ Էլեկտրալուսաբուժության կաբինետ (դարսոնվալ, դիադինամիկ հոսանք, սինուսոիդալ մոդուլացված հոսանք, ուլտրաձայն, գերբարձր հաճախականության հոսանք, ուլտրամանուշակագույն ճառագայթում, կվարց) Բուժական ֆիզկուլտուրայի կաբինետ Վիբրոմերսման կաբինետ Մանուալ մերսման կաբինետներ Էլեկտրոսրտագրի կաբինետ Կլինիկական լաբորատորիա Կենսաքիմիական լաբորատորիա Էնդոսկոպիական կաբինետ (գաստռոսկոպ, ռեկտոսկոպ, կոլոնոսկոպ, կոլպոսկոպ) Գինեկոլոգիական կաբինետ Լազերոթերապիա Ածխաթթու գազի /CO2/ չոր լոգանք Դուշ «Շարկո» Ցիրկուլյար և բարձրացող ցնցուղ Կոնտրաստային «Կնեյպի» լոգանքներ","ru":"Грязелечебница, кабинет вагинальных и ректальных тампонов, кабинет гальванаторфа (торф «Фиолетовксий») Водолечебница, 4-х камерная ванна, подводный душ-массаж (Минеральная вода «Лори») Кабинет парафинотерапии Кабинет ингаляции Кабинет микроклизм и желудочных помываний Кабинет промывания кишечника и лечебного дуоденажа Кабинет электросона Кабинет магнитотерапии Кабинет электросветолечения (дарсонвал, диадинамические и синусоидальные модулированные токи, ультразвук, сверхвысокочастотные токи, ультрафиолетовые лучи, кварц) Кабинет лечебной физкультуры Кабинет вибромассажа Кабинет лечебного-мануального массажа Кабинет Э.К.Г. Клиническая лаборатория Биохимическая лаборатория Гинекологический кабинет Лазерная терапия Нейро и миостомуляция Сухие и углекислые ванны (CO2) Душ «ШАРКО» Циркулярный и восходящий душ Дорожка «Кнейппа»","en":"Therapeutic mud-bath with body peat application and galvanic peat procedure Mineral water cure unit with general, 4-chamber bath and underwater hydromassage Paraffinotherapy Inhalation Intestinal lavage and microclyster Gastric lavage and duogenage Electrosleep Magnetotherapy Electrophoresis Electrophonophoresis room (darsonval, diadynamic therapy, sinusoidal modulatory wave, superhigh-frequency therapy, ultraviolet radiation, quartz) Therapeutic fitness Vibromassage Manual massage Electrocardiogram Clinical laboratory Biochemical laboratory Gynaecology Laser therapy Neiro and miostimulation Natural dry carbon gas bath (CO2) Charcot douche Circular and rising douche Kneipp path"},"instructions":{"am":" Կենտրոնական նյարդային հիվանդություններ (այդ թվում նևրոզ, նևրաստենիա) Պերիֆերիկ նյարդային հիվանդություններ (այդ թվում օստեոխոնդրոզ, դեֆորմացվող սպոնդիլոարտրոզ և արտրիտ, ռադիկուլիտ, պլեքսիտ) Կենտրոնական նյարդային համակարգի կրած անոթային հիվանդությունների և վնասվածքների մնացորդային երևույթներ Հենաշարժողական համակարգի հիվանդություններ (այդ թվում իֆեկցիոն ոչ սպեցիֆիկ արտրիտ, պոլիարտրիտ, պոլիօստեոխոնդրոզ, էնովագինիտ, բուրսիտ, դենդովագինիտ և այլն) Աղեստամոքսային տրակտի հիվանդություններ (այդ թվում գաստռիտ, կոլիտ, պոլեցիստիտ, ստամոքսի և տասներկումատնյա աղիքի խոցային հիվանդություն և այլն) Շնչառական համակարգի հիվանդություններ (այդ թվում կրած թոքախտի մնացորդային երևույթներ, բրոնխիտ, բրոնխիալ աստմա ) Կանանց և տղամարդկանց սեռական օրգանների խրոնիկական բորբոքային հիվանդություններ (այդ թվում ադնեքսիտ, էնդոմետրիտ, սալպինո-օօֆորիտ, խրոնիկական պրոստատիտ և այլն) Առաջին և երկրորդ աստիճանի հիպերտոնիկ հիվանդություն Էնդոկրին հիվանդություններ (այդ թվում յուղակալում, շաքարային դիաբետ)","ru":"Общеоздоровительные процедуры Функциональный расстройства центральной нервной системы (неврастения, неврозы) Заболевания периферической нервной системы (остеохондроз, радикулит, плексит, деформированный спондилиоартроз, ) Остаточные явления после перенесенных сосудистых заболеваний и травм нервной  (центральной нервной) системы Болезни позвоночника нетуберкулезного произхождения и опорно-двигательного аппарата (инфекционный неспецифический артрит, полиартрит, полиостеохондроз, эндовагинит, бурсит, дентовагинит и т.д) Болезни желудочно-кишечного тракта (гастрит, колит, холецистит, язвенная болезнь желудка и двенадцатиперстной кишки, ДПК и др.) Болезни органов движения- двигательного аппарата (полиартрит, артрит, бурсит, миозит и др.) Заболевания дыхательных и верхних дыхательных путей нетуберкулезного происхождения (бронхит, трахеит, трахеобронхит и др.) Хронические заболевания женских и мужских половых внутренних органов (эндометрит, простатит, аднексит, сальпинго-оофорит и др.) Гипертоническая болезнь I и II стадии Эндокринно-вегетативные болезни"},"contraindications":{"am":"Չարորակ նորագոյացություններ; սիրտ-անոթային համակարգի հիվանդություններ II, III ստադիայում; կախեքսիա, տոքսիկ վիճակ; արյան համակարգի հիվանդություններ, հղիություն; ակտիվ տուբերկուլիոզ; սուր թարախային, բորբոքային պրոցես; հոգեկան խանգարումներ; ուղեղի անոթների արտահայտված սկլերոզ; գանգուղեղի արյան շրջանառության խանգարում; գանգուղեղային ծանր տրավմայի հետևանքներ, շարժողական կամ հոգեկան խանգարումներով; էպիլեպսիա; ողնուղեղի չորուկ","ru":"Злокачественные новообразования Сердечно-сосудистые заболевания в острой стадии Токсические состояния, кахексия любого происхождения Системные заболевания крови Беременность Доброкачественные опухоли Острые гнойные воспалительные процессы Истерия, психастения с выраженными психическими расстройствами Нервно-психические расстройства Нарушения мозгового кровообращения Эпилепсия Опухоли нервной системы Спинная сухотка","en":"Malignant neoplasms Cardiovascular system diseases in 2-nd and 3-rd stages Cachery, toxic state Circulatory system diseases Pregnancy Active tuberculosis Acute purulent and inflammatory processes Mental disturbances Cerebral vein sclerosis Disturbances of cerebral circulatory system Consequences of severe cerebral trauma with movement disorders and mental disturbances Epilepsia   Statistic Information on treatment effects Statistics of recent three years amongst 2000 patients of the Health Spa with following diseases: Diseases of nervous system 726 (neurosis 10, neurasthenia 95, osteochondrosis 350, spondylarthritis 6, radiculitis 200, spinal column injury 20) Musculoskeletal system diseases 545 (osteoarthrosis 180, arthrosis 85, polyarthritis 200, dendovaginitis 10, bursitis10) Respiratory system diseases 65 Endocrine diseases 69 (fatness 15, pancreatic diabetes 54) Gynecological diseases 250 Gastrointestinal tract diseases 200 Shows following result achieved: 4% of the patients completely recovered 94% recovered and 2% didn’t recover at all and no patient was impaired. Guests pass 3-5 treatment daily procedures followed by diagnostics."},"packages":[{"name":"Lux","prices":["25.000","50.000"]},{"name":"Standart","prices":["18.000","36.000"]},{"name":"Econome","prices":["14.000","28.000"]}],"dest_price":[{"count":"1-4","price":"20.000"},{"count":"5-7","price":"23.000"}],"img":"vanadzor_asar_med.jpg"}
{"_id":{"$oid":"5d36173c05437ed5e2e0046b"},"name":"arzni_med","title":{"am":"Արզնի","en":"ARZNI - 1 RESORT","ru":"АРЗНИ - 1 РЕЗОРТ"},"time":{"am":"Կախված հաճախորդի ցանկությունից","en":"Կախված հաճախորդի ցանկությունից (ENG)","ru":" В зависимости от желаний клиента"},"description":{"am":" Տուրը նրանց համար է, ովքեր ցանկանում են համատեղել իրենց  հանգիստը բուժման ծառայությունների հետ: Բուժումներ նշանակելուց առաջ հիվանդը նախ անցնում է ստուգումներ, որի հիման վրա բժիշկը նշանակում է բուժման անհատական կուրս:","en":" This tour is for ones, who wants to combine rest and treatment. Taking into account the type of disease for each patient, a diet is prescribed, diagnosis is made, and then treatment is prescribed. 3-5 types of medical procedures are prescribed per day.","ru":"Тур предназначен для тех, кто хочет совместить отдых и лечение. С учетом типа болезни для каждого больного назначается диеическое питание, делается диагноз, а потом назначается лечение. Назначается в день от трех до пяти видов лечебных процедур."},"price_include":{"am":"Տրանսպորտ, ստուգում, բուժումներ, գիշերակաց, 3 անգամյա սնունդ","en":"ENG","ru":"Транспорт, обследование, лечение, трехразовое питание"},"price_exclude":{"am":"Առողջարանում առաջարկվող հավելյալ ծառայություններ","en":"ENG","ru":"Дополнительные услуги предлагаемие  в санатории"},"diseases":{"am":["1. Սիրտ-անոթային համակարգի հիվանդություններ : ա) սրտի իշեմիկ հիվանդություն (ՍԻՀ)՝ կայուն ստենոկարդիա, հետինֆարկտային կարդիոսկլերոզ;բ) հիպերտոնիկ հիվանդություն, I և II աստիճան;գ) ռևմատիկ և այլ պատճառներով առաջացած միոկարդիտ, սուր վիճակից 6-8 ամիս անց;դ) տարբեր պատճառներով առաջացած միոկարդիոդիստրոֆիա;ե) սիրտ-անոթային համակարգի նևրոզներ ","2. Աղե-ստամոքսային տրակտի քրոնիկական հիվանդություններ:՝;ա) ստամոքսի և աղիների քրոնիկական բորբոքային հիվանդություններ;բ) ստամոքսի և 12-մատնյա աղիքի խոցեր;գ) լյարդի, լեղապարկի, լեղուղիների և ենթաստամոքսային գեղձի քրոնիկական բորբոքային հիվանդություններ","3. Հենաշարժիչ ապարատի հիվանդություններ : ա) արտրիտներ, արտրոզներ, օստեոխոնդրոզ","4. Նյութափոխանակության խանգարումներ : ա) շաքարային դիաբետ՝ թեթև և միջին ծանրություն;բ) ճարպային փոխանակության խանգարում;գ) պոդագրա (միզաքարային հիվանդություն)","5. Կանանց սեռական օրգանների քրոնիկական բորբոքային հիվանդություններ","6. Նևրոզներ, գերհոգնածություն"],"en":["1. Diseases of the cardiovascular system:   a/ coronary artery disease: stenocardia, postinfarction cardiosclerosis b/ hypertension of I or II degree c/ myocarditis caused by rheumatic and other reasons, 6-8 months after the acute state d/ myocardiodystrophy caused by various reasons e/ neurosis of the cardiovascular system","2. Chronic diseases of the gastrointestinal tract:   a/ chronic inflammatory diseases of the stomach and intestines b/ gastric and duodenal ulcers c/ chronic inflammatory diseases of liver, gallbladder and pancreas","3. Diseases of the musculoskeletal system.   a/ arthritis, arthrosis, osteochondrosis","4. Metabolic disorders:   a/ diabetes (mild to moderate severity) b/ disturbance of lipid exchange c/ gout","5. Chronic inflammatory diseases of the female genital organs","6. Neurosis, exhaustion"],"ru":["1. Заболевания сердечно-сосудистой системы:  а/ ишемическая болезнь сердца: стенокардия, постинфарктный кардиосклероз б/ гипертоническая болезнь I и II степени в/ миокардит, вызванный по ревматическим и другим причинам, 6-8 месяцев после обострения г/ миокардиодистрофия, вызванная различными причинами д/ неврозы сердечно-сосудистой системы","2. Хронические заболевания кишечно-желудочного тракта:  а/ хронические восполительные заболевания желудка и кишечника б/ язвы желудка и двенадцатиперстной кишки в/ хронические восполительные заболевания печени, желчного пузыря и поджелудочной железы","3. Заболевания опорно-двигательной системы.  а/ артриты, артроз, остеохондроз","4. Нарушения обмена веществ:  а/ сахарный диабет (легкой и средней тяжести) б/ нарушение жирового обмена в/ подагра","5. Хронические воспалительные заболевания женских половых органов","6. Неврозы, переутомление"]},"about":{"am":"Արզնի հանքային ջրի ազդեցությունը օրգանիզմի վրա արտահայտված է`1. ածխաթթվա-քլորիդա-հիդրոկարբոնատ-նատրիումային աղերի առկայությամբ,2. ջրի հանքային էլեմենտներով:Վերը նշված գործոնների շնորհիվ լայնանում է ամբողջ օրգանիզմի անոթային համակարգը: Հիմնական ազդող գործոններից է Արզնի հանքային ջրում առկա ածխաթթու գազը, որը գրգռում է մաշկի նյարդային ռեցեպտորները` առաջացնելով մազանոթների ռեֆլեկտոր լայնացում: Այս  ամենի արդյունքում լավանում է սրտի սնուցումը, արյան շրջանառությունը, լավանում են հյուսվածքների օքսիդա-վերականգնման պրոցեսները","en":"The effect of Arzni mineral water on the body is conditioned by: 1. the presence of bicarbonate-chloride-hydrocarbonate-sodium salts; 2. the mineral composition of water; Due to the above factors, the whole vascular system of the organism gets expanded. The main factor affecting the body is the carbon dioxide in the water, which irritates the nerve receptors of the skin, causing a reflex extension of capillaries, which increases venous blood flow and hence the heart rate. As a result, the blood circulation and nutrition of the heart muscle improves, as well as the oxidation-reduction processes in tissues.","ru":"Влияние минеральных вод Арзни на организм обусловлено: 1. присутствием углекисло-хлоридо-гидрокарбонатoнатриевых солей, 2. минеральным составом воды. Благодаря вышеуказанным факторам, расширяется сосудистая система всего организма. Основным фактором, влияющим на организм, является углекислый газ минеральной воды, который раздражает нервные рецепторы кожи, вызывая рефлекторное расширение капиляров, что усиливает поток венозной крови и  увеличивает частоту сердечных сокращений. В результате этого улучшается кровообращение и питание сердечной мышцы, а также окислительно-восстановительные процессы в тканях."},"contraindications":{"am":"վերը թվարկված հիվանդությունները  սրացման շրջանում;Օնկո (ուռուցքային) հիվանդությունները","ru":"RUS","en":"ENG"},"med_center":{"am":["լոգանքներ՝ Արզնի հանքային ջրով, փշատերևով","կավաբուժություն","ողնաշարային խնդիրների բուժում, տիբեթյան բնական նեֆրիտ ունեցող NUGA BEST մերսող ապարատով","ջրաբուժություն՝ ստորջրյա մերսում, շրջանային, հովհարային, վերընթաց, անձրևային և շարկո ցնցուղներ","մանուալ թերապիա՝ մերսումներ, բուժական ֆիզկուլտուրա, քայլուղի","պարաֆինոթերապիա, տորֆոթերապիա","ինհալատորիում և թթվածնաթերապիա"," ասեղնաբուժություն","աղիքային և ստամոքսային լվացումներ հանքային ջրով","գինեկոլոգիական ոռոգում հանքային ջրով","էլեկտրոֆիզիոթերապիա՝ էլեկտրոֆորեզ, Դ. Արսոնվալ, գերբարձր հաճախականության հոսանք (Ու.Վ.Չ.), կվարց, գերձայն (Ու.Զ.Տ.), սինուսային մոդուլացված հոսանք (ամպլիպուլս), էլեկտրաքուն"],"en":["baths with Arzni mineral water, pine baths","treatment of spine problems with NUGA BEST massage device with tibetan natural nephrite","hydrotherapy: underwater massage, circular, radial, vertical and rain showers and Charcot's douche","manual therapy: massage, therapeutic exercises, walks in alleys","paraffinotherapy, peat therapy","inhalation and oxygen therapy","acupuncture","intestinal and gastric lavage with mineral water","pelvic lavage with mineral water","electrophysiotherapy: electrophoresis, D'Arsonval, UHF, quartz, ultrasound therapy, amplipulse therapy, electric sleep"],"ru":[" ванны минеральной воды Арзни, хвойные ванны","глинолечение","лечение проблем позвонка массажным аппаратом NUGA BEST с натуральным тибетским нефритом","водолечение: подводный массаж, циркулярные, веерные, вертикальные и дождевые души и душ Шарко","мануальная терапия: массаж, лечебная гимнастика, прогулка по алее","парафинотерапия, торфотерапия","ингаляторо- и кислородотерапия","иглоукалывание","кишечное и желудочное промывание минеральной водой","гинекологическое орошение минеральной водой"," электрофизиотерапия: электрофорез, Д'Арсонваль, УВЧ, кварц, УЗТ, амплипульс, электросон"]},"packages":[{"name":"Standart","prices":["18.000","36.000"]},{"name":"Lux","prices":["20.000","40.000"]},{"name":"Lux+","prices":["22.000","44.000"]}],"dest_price":[{"count":"1-4","price":"14.000"},{"count":"5-7","price":"18.000"}],"img":"arzni_med.jpg"}
